[
  {
    "yearId" : 1,
    "id" : 1,
    "minPerPag" : "1min 38s",
    "pages" : 243,
    "minPerDay" : "1h 19min",
    "formatt" : "Kindle",
    "rating" : 5,
    "synopsis" : "A veces estar en lo más alto no es suficiente. El ambicioso y cautivador Roger Brown parece haber logrado todo lo que un hombre puede desear: ser el mejor en su trabajo como headhunter para empresas, estar casado con una culta y bella mujer responsable de una galería de arte, vivir en una lujosa y elegante casa... Sin embargo, la codicia y el deseo de riqueza obligan a Roger a correr algunos riesgos, como por ejemplo robar obras de arte.\nEl día que Roger conoce a Clas Greve, todo parece sonreírle. No solo es el director ejecutivo ideal que él estaba buscando para trabajar en una empresa de GPS, sino que además es propietario de un cuadro de Rubens de incalculable valor. Roger empieza inmediatamente a planificar el robo de la ansiada tela, pero pronto descubrirá que cometer el delito solo será uno más de sus problemas.",
    "pagPerDay" : 49,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "Headhunters",
    "cover" : "cover001",
    "startDate" : "03\/04\/2019",
    "duration" : "6h 35min",
    "sessions" : 5,
    "finishDate" : "07\/04\/2019",
    "percentOver50" : 40
  },
  {
    "yearId" : 2,
    "id" : 2,
    "minPerPag" : "1min 38s",
    "pages" : 142,
    "minPerDay" : "0h 46min",
    "formatt" : "Papel",
    "rating" : 2,
    "synopsis" : "Este libro nos permite profundizar en el significado del infinito: nos conduce de los límites al infinito de las funciones, a los conjuntos transfinitos de Georg Cantor, de los problemas de Hilbert a los axiomas de Zermelo-Fraenkel, entro otros desarrollos que nos ayudan a comprender la enorme repercusión de esta idea para las matemáticas.",
    "pagPerDay" : 28,
    "over50" : 0,
    "finishedInYear" : 2019,
    "bookTitle" : "infinito, El",
    "cover" : "cover002",
    "startDate" : "08\/04\/2019",
    "duration" : "3h 51min",
    "sessions" : 5,
    "finishDate" : "12\/04\/2019",
    "percentOver50" : 0
  },
  {
    "yearId" : 3,
    "id" : 3,
    "minPerPag" : "1min 47s",
    "pages" : 537,
    "minPerDay" : "1h 04min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "1956. El general Erich Mielke, un alto mando de la Stasi, ha viajado hasta la Riviera francesa para obligar a Bernie Gunther a asesinar a una mujer. Es una misión suicida y Gunther lo sabe, así que huir es su única opción. Mientras escapa, el antiguo detective rememora otro caso: en 1939 fue enviado a Baviera a resolver un asesinato cometido en la segunda residencia de Hitler.",
    "pagPerDay" : 36,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "Azul de Prusia",
    "cover" : "cover003",
    "startDate" : "13\/04\/2019",
    "duration" : "16h 1min",
    "sessions" : 15,
    "finishDate" : "28\/04\/2019",
    "percentOver50" : 13
  },
  {
    "yearId" : 4,
    "id" : 4,
    "minPerPag" : "1min 34s",
    "pages" : 285,
    "minPerDay" : "1h 29min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Aunque el joven Jefe de Guerra Thrall acabó con la maldición demoníaca que había asolado a su raza durante generaciones, los orcos aún deben cargar con los pecados de su sangriento pasado. Al igual que la destructora Horda, libraron una serie de devastadoras guerras contra su eterno enemigo: la Alianza. No obstante, la ira y la sed de sangre que impulsaron a los orcos a destruir todo cuanto hallaban a su paso estuvieron a punto de aniquilarlos a ellos también.\n\nHace mucho tiempo, en el idílico mundo de Draenor, los nobles clanes orcos convivían en una relativa paz con sus enigmáticos vecinos, los dranei. Pero los malévolos agentes de la Legión Ardiente tenían otros planes para ambas razas. El señor demoníaco kil’jaeden puso en marcha una serie de acontecimientos tenebrosos que no sólo erradicaron a los dranei, sino que fusionaron a todos los clanes orcos en una imparable y destructiva fuerza movida por el odio.",
    "pagPerDay" : 57,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "ascenso de la Horda, El",
    "cover" : "cover004",
    "startDate" : "29\/04\/2019",
    "duration" : "7h 25min",
    "sessions" : 5,
    "finishDate" : "03\/05\/2019",
    "percentOver50" : 40
  },
  {
    "yearId" : 5,
    "id" : 5,
    "minPerPag" : "1min 33s",
    "pages" : 233,
    "minPerDay" : "0h 52min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Ha pasado menos de un año desde que la hermosa Rosemary Burton se quitó la vida en una cena de cumpleaños en su honor. Su esposo George nunca creyó que se tratase de un suicidio, especialmente después de recibir dos cartas anónimas sugiriendo que se trató de un asesinato a sangre fría. Una de ellas implicaba al mismo George.\nEs cierto que este sufrió demasiado tiempo las infidelidades de Rosemary. Pero ¿qué decir de la amargada hermana de Rosemary, excluida del testamento familiar? ¿O de alguno de los amantes de Rosemary, por no mencionar a sus esposas traicionadas? Ni uno de ellos ha olvidado a Rosemary. Ninguno la ha perdonado, tampoco. Pero sólo uno la asesinó...",
    "pagPerDay" : 33,
    "over50" : 1,
    "finishedInYear" : 2019,
    "bookTitle" : "Cianuro espumoso",
    "cover" : "cover005",
    "startDate" : "04\/05\/2019",
    "duration" : "6h 3min",
    "sessions" : 7,
    "finishDate" : "10\/05\/2019",
    "percentOver50" : 14
  },
  {
    "yearId" : 6,
    "id" : 6,
    "minPerPag" : "1min 29s",
    "pages" : 327,
    "minPerDay" : "1h 09min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Todo Sam Spade engloba las cuatro únicas obras que Hammett escribió sobre el famoso detective: los relatos Demasiados han vivido, Solo pueden colgarte una vez, Un tal Samuel Spade, publicados originalmente en The American Magazine en 1932, y la novela El halcón maltés, que ha permanecido en la memoria colectiva como uno de los mayores hitos del género negro de todos los tiempos. En 1530, los caballeros de la Orden de Malta regalaron al emperador Carlos V una estatuilla en forma de halcón repleta de piedras preciosas que durante más de cuatro siglos ha sido objeto de robos y desapariciones. En pleno siglo xx, el halcón aparece en San Francisco, donde es codiciado por una banda internacional de criminales atraída por su incalculable valor. El detective Sam Spade, tras el misterioso asesinato de su socio Miles Archer, se verá envuelto en la búsqueda de la extraña estatuilla y deberá lidiar con un sinfín de mentiras, traiciones, asesinatos, y una seductora clienta que oculta oscuros secretos.",
    "pagPerDay" : 47,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Todos los casos de Sam Spade",
    "cover" : "cover006",
    "startDate" : "10\/05\/2019",
    "duration" : "8h 3min",
    "sessions" : 7,
    "finishDate" : "16\/05\/2019",
    "percentOver50" : 43
  },
  {
    "yearId" : 7,
    "id" : 7,
    "minPerPag" : "1min 34s",
    "pages" : 685,
    "minPerDay" : "1h 17min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "192 d.C. Varios hombres luchan por un imperio, pero Julia, hija de reyes, madre de césares y esposa de emperador, piensa en algo más ambicioso: una dinastía. Roma está bajo el control de Cómodo, un emperador loco. El Senado se conjura para terminar con el tirano, y los gobernadores militares más poderosos podrían dar un golpe de Estado: Albino en Britania, Severo en el Danubio o Nigro en Siria. Cómodo retiene a sus esposas para evitar su rebelión, y Julia, la mujer de Severo, se convierte así en rehén.\nDe pronto, Roma arde. Un incendio sola la ciudad. ¿Es un desastre o una oportunidad? Cinco hombres se disponen a luchar a muerte por el poder. Creen que la partida está a punto de comenzar. Pero para Julia la partida ya ha empezado. Sabe que solo una mujer puede forjar una dinastía.",
    "pagPerDay" : 49,
    "over50" : 5,
    "finishedInYear" : 2019,
    "bookTitle" : "Yo, Julia",
    "cover" : "cover007",
    "startDate" : "17\/05\/2019",
    "duration" : "17h 56min",
    "sessions" : 14,
    "finishDate" : "30\/05\/2019",
    "percentOver50" : 36
  },
  {
    "yearId" : 8,
    "id" : 8,
    "minPerPag" : "1min 46s",
    "pages" : 209,
    "minPerDay" : "1h 01min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "En «El Santo contra el Tigre» Simon Templar sigue hasta Baycombe, Devon, las huellas del Tigre, un gángster de Chicago que protagonizó un atraco donde obtuvo una gran cantidad de oro y que vive en una pequeña fortaleza abandonada de la I Guerra Mundial. Su objetivo es cobrar la recompensa por recuperar el botín y entregar al culpable a la justicia.",
    "pagPerDay" : 35,
    "over50" : 1,
    "finishedInYear" : 2019,
    "bookTitle" : "Santo contra el Tigre, El",
    "cover" : "cover008",
    "startDate" : "31\/05\/2019",
    "duration" : "6h 8min",
    "sessions" : 6,
    "finishDate" : "05\/06\/2019",
    "percentOver50" : 17
  },
  {
    "yearId" : 9,
    "id" : 9,
    "minPerPag" : "1min 42s",
    "pages" : 318,
    "minPerDay" : "1h 18min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Imbutido en el tronco del hijo del dios árbol, contiene la esencia del más loco de los Diez Que Fueron Tomados…, el Dominador. Derrotado por la Dama y arrojado fuera de este mundo, todo lo que queda de él es una horrible huella de persistente maldad. Pero el lugar de muerte que fue en su tiempo el Túmulo contiene más secretos que muertos. Todo quien posea el poder del Dominador es atraído hacia el clavo. Una pandilla de temerarios ladrones es la primera en alcanzarlo, y un espíritu maligno y rapaz es liberado sobre un desprevenido mundo. Las fuerzas se unen, se establecen los bandos, y los hombres mortales sólo pueden morir mientras los Señores Oscuros batallan por el dominio.",
    "pagPerDay" : 45,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "clavo de plata, El",
    "cover" : "cover009",
    "startDate" : "06\/06\/2019",
    "duration" : "9h 3min",
    "sessions" : 7,
    "finishDate" : "12\/06\/2019",
    "percentOver50" : 43
  },
  {
    "yearId" : 10,
    "id" : 10,
    "minPerPag" : "1min 35s",
    "pages" : 141,
    "minPerDay" : "0h 56min",
    "formatt" : "Papel",
    "rating" : 1,
    "synopsis" : "La topología es, probablemente, la más joven de las ramas clásicas de las matemáticas. En contraste con el álgebra, la geometría o la teoría de los números, cuyo origen data de tiempos antiguos, la topología aparece en el siglo XVII con el nombre de analysis situs, es decir, análisis de la posición.\nLas personas que trabajan en topología consideran los mismos objetos que aquellas que hacen geometría, pero su mirada es diferente. En el ámbito que nos ocupa no son importantes ni las distancias, ni los ángulos, ni las formas de los objetos, ni los tamaños, ni siquiera la alineación de los puntos. La esencia de la topología se muestra, por ejemplo, en los planos del metro. Estos resumen toda la información necesaria para los viajeros mediante nodos -las estaciones- y líneas de colores que unen esos puntos, obviando aspectos como la forma del recorrido que van a realizar o si un trayecto es un poco más largo que otro.",
    "pagPerDay" : 35,
    "over50" : 1,
    "finishedInYear" : 2019,
    "bookTitle" : "Topología. La geometría de la plastilina",
    "cover" : "cover010",
    "startDate" : "13\/06\/2019",
    "duration" : "3h 44min",
    "sessions" : 4,
    "finishDate" : "16\/06\/2019",
    "percentOver50" : 25
  },
  {
    "yearId" : 11,
    "id" : 11,
    "minPerPag" : "1min 30s",
    "pages" : 278,
    "minPerDay" : "1h 23min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "¿Y si el arma más peligrosa del mundo no fuera un misil inteligente, un submarino sigiloso o un virus informático? ¿Y si, en realidad, se tratara de un chico de diecisiete años con una mente prodigiosa, capaz de sortear los sistemas de seguridad más sofisticados y de manipular cualquier arma y volverla en contra de los más poderosos? ¿Qué no estaría dispuesta a hacer cualquier agencia de inteligencia para tenerlo de su lado?\n\nHay que encontrarlo y capturarlo. O protegerlo y salvarlo. Pase lo que pase, él es capaz de decantar la balanza del poder mundial y no debe caer en las manos equivocadas, porque lo que podría ocurrir a continuación es impensable…",
    "pagPerDay" : 56,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Zorro, El",
    "cover" : "cover011",
    "startDate" : "17\/06\/2019",
    "duration" : "6h 55min",
    "sessions" : 5,
    "finishDate" : "21\/06\/2019",
    "percentOver50" : 80
  },
  {
    "yearId" : 12,
    "id" : 12,
    "minPerPag" : "1min 28s",
    "pages" : 155,
    "minPerDay" : "1h 54min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "El sistema solar ha sido colonizado por la Tierra, unificada bajo el gobierno del Consejo de Ciencias. \nEn el enjambre de asteroides que orbitan entre Marte y Júpiter, como antaño en los archipiélagos del Caribe, se ocultan los feroces corsarios del espacio, que han sustituido el velero por la astronave y el trabuco por el rayo desintegrador. Pero, tras sus correrías y pillajes, se esconde una amenaza mucho mayor, un terrible misterio que Lucky Starr, joven agente especial del Consejo de las Ciencias, deberá desentrañar.",
    "pagPerDay" : 78,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "piratas de los asteroides, Los",
    "cover" : "cover012",
    "startDate" : "22\/06\/2019",
    "duration" : "3h 48min",
    "sessions" : 2,
    "finishDate" : "23\/06\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 13,
    "id" : 13,
    "minPerPag" : "1min 32s",
    "pages" : 213,
    "minPerDay" : "1h 22min",
    "formatt" : "Papel",
    "rating" : 1,
    "synopsis" : "Cruda, visceral e impactante, Tarde, mal y nunca se adentra en los ambientes más marginales de la ciudad para contar cómo sus personajes se relacionan peligrosamente con lo más oscuro de nuestra sociedad: las drogas, la violencia, la prostitución… su realidad cotidiana, su día a día.\nEpi asesina sin miramientos a su colega Tanveer Hussein, que le acaba de birlar la novia, Tiffany Brissette, a la espera de que todo vuelva a la normalidad. Pero su normalidad pasa necesariamente por la supervivencia en El Barrio donde le ha tocado vivir, por los problemas con las autoridades, la crisis y el paro, la creciente inmigración, la bajeza moral y los pocos escrúpulos de quienes le rodean. ¿Qué le deparará el futuro?",
    "pagPerDay" : 53,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Tarde, mal y nunca",
    "cover" : "cover013",
    "startDate" : "24\/06\/2019",
    "duration" : "5h 27min",
    "sessions" : 4,
    "finishDate" : "27\/06\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 14,
    "id" : 14,
    "minPerPag" : "1min 21s",
    "pages" : 346,
    "minPerDay" : "1h 18min",
    "formatt" : "Kindle",
    "rating" : 5,
    "synopsis" : "Pierce es un investigador de informática molecular volcado en un estudio que podría revolucionar el mundo de la medicina. Su obsesiva dedicación al trabajo ha repercutido en su vida privada, dando al trase con su relación con Nicole. La obsesión de Pierce le arrastra al oscuro mundo del sexo e Internet, un ámbito desconocido para él y que no tardará en convertirse en una terrible pesadilla de consecuencias imprevisibles.",
    "pagPerDay" : 58,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Llamada perdida",
    "cover" : "cover014",
    "startDate" : "28\/06\/2019",
    "duration" : "7h 47min",
    "sessions" : 6,
    "finishDate" : "03\/07\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 15,
    "id" : 15,
    "minPerPag" : "1min 30s",
    "pages" : 261,
    "minPerDay" : "1h 38min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Trece años después de haber cerrado las aventuras de Innes, Burroughs se decide a volver al mundo interior. Escrita a lo largo de 1928, Tanar de Pellucidar constituye la tercera novela del ciclo de Pellucidar. En ella asistimos a cómo desde el norte de Pellucidar comienzan a llegar unos extraños invasores, los korsar, que conocen la tecnología de la superficie y que amenazan la paz y la seguridad del Imperio de Pellucidar. Tanar, hijo de Ghal, es enviado por David Innes a parlamentar con ellos. En esta obra se introduce a Jason Gridley, cuyos experimentos con la radio dan pie a la trama del libro y su continuación.",
    "pagPerDay" : 65,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Tanar en Pellucidar",
    "cover" : "cover015",
    "startDate" : "04\/07\/2019",
    "duration" : "6h 33min",
    "sessions" : 4,
    "finishDate" : "07\/07\/2019",
    "percentOver50" : 75
  },
  {
    "yearId" : 16,
    "id" : 16,
    "minPerPag" : "1min 24s",
    "pages" : 246,
    "minPerDay" : "1h 54min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "El asesinato del coronel Protheroe conmociona el pueblo de St. Mary Mead, donde el principal entretenimiento consiste en tomar el té y chismorrear. Entre los vecinos de St. Mary Mead, la persona más entrometida, observadora y sagaz es miss Marple. Su intervención será decisiva en la resolución de un crimen para el que no faltan sospechosos.",
    "pagPerDay" : 82,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Muerte en la vicaría",
    "cover" : "cover016",
    "startDate" : "08\/07\/2019",
    "duration" : "5h 43min",
    "sessions" : 3,
    "finishDate" : "10\/07\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 17,
    "id" : 17,
    "minPerPag" : "1min 36s",
    "pages" : 302,
    "minPerDay" : "1h 36min",
    "formatt" : "Kindle",
    "rating" : 2,
    "synopsis" : "Admirable narración de la vida nómada en el desierto de la secta de los mormones, con la exquisitez de detalles a que nos tiene acostumbrados este excelente autor, conocedor como pocos de los secretos de la Naturaleza y de la psicología especial de los que hacen del culto a ella el principal objetivo de su vida.\nLa, en realidad, resurrección de un pobre enfermo norteamericano a quien la vida salvaje, entre rebaños y caballadas, devuelve la salud perdida, es base de esta nueva producción de Zane Grey.\nNo faltan, como es natural, las pintorescas descripciones de su lucha, en unión de los mormones, con los cuatreros y bandidos del desierto, de los que al fin logra salir vencedor, conquistando al mismo tiempo el corazón de la mestiza Mescal, eje de esta interesantísima novela de amor y de aventuras.",
    "pagPerDay" : 60,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "herencia del desierto, La",
    "cover" : "cover017",
    "startDate" : "11\/07\/2019",
    "duration" : "8h 1min",
    "sessions" : 5,
    "finishDate" : "15\/07\/2019",
    "percentOver50" : 80
  },
  {
    "yearId" : 18,
    "id" : 18,
    "minPerPag" : "1min 34s",
    "pages" : 349,
    "minPerDay" : "1h 18min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "En lo alto de la colina, se alzaba el castillo con las murallas ennegrecidas por el fuego como una araña pétrea que se aferrase a la cumbre con marchitos pies de roca. Ante la abertura que dejaba la puerta destrozada, colgaban hombres que se balanceaban en el extremo de unas cuerdas como moscas atrapadas en una telaraña de un solo hilo.\n—Ha llegado la hora de derramar un poco de sangre —dijo Gotrek.\nSe pasó la mano izquierda por la enorme cresta de cabello rojizo que coronaba su cráneo rapado y cubierto de tatuajes. La cadena que le perforaba la nariz tintineó con suavidad, en extraño contrapunto con el demencial rugido de su risa.\n—Soy un Matatrolls, humano. Nací para morir en el combate. No hay lugar para el miedo en mi vida.\nMatatrolls es la primera parte de la saga mortífera de Gotrek Gurnisson, relatada por su compañero de viaje Félix Jaeger. Ambientada en el mundo gótico y tenebroso de Warhammer, Matatrolls es una novela que contiene las aventuras más extraordinarias de esta letal pareja de héroes. El lector de encontrará con monstruos, demonios, brujos, mutantes, orcos y seres aun peores mientras Gotrek sigue buscando una muerte honorable en el combate. Félix, por su parte, debe sobrevivir para contar la historia.",
    "pagPerDay" : 50,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Matatrolls",
    "cover" : "cover018",
    "startDate" : "16\/07\/2019",
    "duration" : "9h 4min",
    "sessions" : 7,
    "finishDate" : "22\/07\/2019",
    "percentOver50" : 57
  },
  {
    "yearId" : 19,
    "id" : 19,
    "minPerPag" : "1min 20s",
    "pages" : 515,
    "minPerDay" : "1h 38min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Media vida en la cárcel.\nLa carrera delictiva de Sonny Lofthus empezó al morir su padre, un policía corrupto. Aparcó entonces su brillante porvenir para abrazar el crimen organizado. El precio que cobra ahora por cumplir condena en silencio es el acceso a mercancías que entran en la prisión de alta seguridad de Staten. Los reclusos también ven en él a una figura sanadora: es su más íntimo confesor.\n\nLe han mentido toda la vida.\nEn torno a Sonny hay montada una formidable espiral de corrupción que lo mantiene narcotizado. Pero cuando descubre la verdad sobre el suicidio de su padre y los interrogantes que nunca se cerraron, buscará la manera de salir de Staten.\n\nTras fugarse, solo desea venganza.\nSabe demasiado sobre demasiada gente. Perseguirá sin descanso a quienes causaron la caída de su padre, desde los bajos fondos a las altas esferas policiales. Pero a él también lo persiguen demasiados enemigos. Son dos las preguntas: quién lo alcanzará primero y qué hará él cuando se vea acorralado.",
    "pagPerDay" : 74,
    "over50" : 6,
    "finishedInYear" : 2019,
    "bookTitle" : "heredero, El",
    "cover" : "cover019",
    "startDate" : "23\/07\/2019",
    "duration" : "11h 25min",
    "sessions" : 7,
    "finishDate" : "29\/07\/2019",
    "percentOver50" : 86
  },
  {
    "yearId" : 20,
    "id" : 20,
    "minPerPag" : "1min 25s",
    "pages" : 283,
    "minPerDay" : "1h 07min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Una borrascosa noche de noviembre, en medio de las protestas antiamericanas en Estocolmo, alguien dispara dentro de un autobús al conductor y a ocho viajeros. Uno de ellos es un policía fuera de servicio. ¿Qué hacía allí? ¿Pisaba el lugar equivocado en el momento equivocado? La prensa pronto asocia el asesinato múltiple a la acción de un loco. Pero Martin Beck sospecha que la presencia de ese policía en al autobús no era una pura coincidencia. Pronto encontrará unas pistas muy antiguas, un crimen sin resolver, que quizás tenga que ver con el asesinato del autobús.",
    "pagPerDay" : 47,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "policía que ríe, El",
    "cover" : "cover020",
    "startDate" : "29\/07\/2019",
    "duration" : "6h 42min",
    "sessions" : 6,
    "finishDate" : "03\/08\/2019",
    "percentOver50" : 50
  },
  {
    "yearId" : 21,
    "id" : 21,
    "minPerPag" : "1min 43s",
    "pages" : 356,
    "minPerDay" : "1h 42min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "El tráfico de cocaína mueve miles de millones de dólares cada año. Su consumo causa un número incalculable de muertes y su dominio crece a un ritmo imparable. Un día el presidente de Estados Unidos decide invertir todos sus esfuerzos en acabar con este negocio y le encarga esta tarea, aparentemente imposible, a Paul Deveraux, un ex agente de la CIA inteligente, dedicado y tan audaz como despiadado. Si alguien en el mundo puede hacer este trabajo, es él. Deveraux acepta el reto de desarticular los cárteles de la droga, pero impone algunas condiciones: tendrá a su disposición todo el dinero, los agentes y los recursos que considere necesarios. Y la misión no finalizará hasta que haya alcanzado su objetivo. No hay límites ni reglas y nadie hará preguntas después. La guerra ha estallado y han desaparecido las normas del combate. Desde las pistas de aterrizaje de la selva amazónica hasta los barrios bajos de Bogotá, pasando por las espaciosas oficinas gubernamentales de Washington, Paul Deveraux, alias Cobra, descubre la escalofriante realidad del imperio más poderoso: el de la droga.",
    "pagPerDay" : 59,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Cobra",
    "cover" : "cover021",
    "startDate" : "03\/08\/2019",
    "duration" : "10h 9min",
    "sessions" : 6,
    "finishDate" : "08\/08\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 22,
    "id" : 22,
    "minPerPag" : "1min 18s",
    "pages" : 362,
    "minPerDay" : "1h 58min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Mayo de 1937. La Guerra Civil sigue su sangriento curso en España, pero también lejos de los campos de batalla se combate entre las sombras. Una doble misión lleva a Lorenzo Falcó hasta París con el objetivo de intentar, de cualquier forma posible, que el Guernica que está pintando Pablo Picasso no llegue nunca a la Exposición Universal donde la República pretende conseguir apoyo internacional.",
    "pagPerDay" : 91,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Sabotaje",
    "cover" : "cover022",
    "startDate" : "09\/08\/2019",
    "duration" : "7h 52min",
    "sessions" : 4,
    "finishDate" : "12\/08\/2019",
    "percentOver50" : 75
  },
  {
    "yearId" : 23,
    "id" : 23,
    "minPerPag" : "1min 28s",
    "pages" : 281,
    "minPerDay" : "2h 17min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Piratas es la novela de aventuras en estado puro: el género que ha convertido Alberto Vázquez-Figueroa en el autor español número uno en ventas. Narra una extraordinaria historia repleta de acción, emociones e intriga protagonizada por un viejo corsario británico y un jovencísimo buscador de perlas español al que las circunstancias conducen hasta el barco del temido Jacaré Jack. \nLos combates en alta mar, los peligrosos juegos de la astucia, el destino de una familia de españoles afincada en el Caribe de la época de la trata de negros y la corrupción generalizada de las autoridades coloniales constituyen el transfondo de una trama trepidante, como corresponde a una de las mejores novelas de su autor.",
    "pagPerDay" : 94,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Piratas",
    "cover" : "cover023",
    "startDate" : "13\/08\/2019",
    "duration" : "6h 50min",
    "sessions" : 3,
    "finishDate" : "15\/08\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 24,
    "id" : 24,
    "minPerPag" : "1min 23s",
    "pages" : 529,
    "minPerDay" : "1h 45min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "La apasionante historia de Attax, un bárbaro en el ocaso de la Hispania romana. Hispalis, año 438 d. C. Ante la alarmante aparición de una horda sueva dispuesta a asolar sus tierras, Attax, un bárbaro alano, decide unirse al ejército de un viejo amigo para luchar por la defensa de su gente. La gloria que él espera, desaparece al ser hecho prisionero y vendido como esclavo.\nTras 11 años de servidumbre, Attax debe emprender una nueva vida tras el asesinato de su amo, con la compañía del hijo de este, Marco. Attax se sumergirá en un intenso viaje por la moribunda Hispania, que le llevará a comprender el valor de la amistad y el amor, así como el precio de perder ambos. Un recorrido hacia la madurez que despreció en su juventud.\nSuevos, vándalos y alanos cobran vida en el escenario de una Hispania convulsa y decadente, abandonada a su suerte por un imperio romano que se desvanece.",
    "pagPerDay" : 76,
    "over50" : 6,
    "finishedInYear" : 2019,
    "bookTitle" : "alano, El",
    "cover" : "cover024",
    "startDate" : "16\/08\/2019",
    "duration" : "12h 15min",
    "sessions" : 7,
    "finishDate" : "22\/08\/2019",
    "percentOver50" : 86
  },
  {
    "yearId" : 25,
    "id" : 25,
    "minPerPag" : "1min 16s",
    "pages" : 367,
    "minPerDay" : "1h 56min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Harry Bosch está trabajando en casos abiertos para el Departamento de Policía de San Fernando cuando se requiere la presencia de todos los efectivos en una farmacia local, donde dos hombres han sido asesinados en un atraco. Bosch y la brigada de detectives de tres personas de la pequeña población examinan las pistas, que conducen al peligroso y lucrativo mundo del abuso de fármacos. Para llegar a quienes dirigen la operación, Bosch debe arriesgarlo todo e infiltrarse en el oscuro mundo del tráfico ilegal de pastillas.",
    "pagPerDay" : 92,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "dos caras de la verdad, Las",
    "cover" : "cover025",
    "startDate" : "23\/08\/2019",
    "duration" : "7h 43min",
    "sessions" : 4,
    "finishDate" : "26\/08\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 26,
    "id" : 26,
    "minPerPag" : "1min 24s",
    "pages" : 277,
    "minPerDay" : "1h 37min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Tras el éxito de Piratas, Alberto Vázquez-Figueroa continúa esta serie de novelas con Negreros. Celeste Heredia recoge el testigo de su hermano Sebastián y fleta un galeón para luchar contra el tráfico de negros. La historia, que empieza en el Caribe, tiene un desenlace extraordinario e inesperado en el mismísimo corazón de África, con Celeste al frente de un ejército de mujeres y dispuesta a enfrentarse a un hombre cruel que está en el origen de la trata de negros.",
    "pagPerDay" : 69,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Negreros",
    "cover" : "cover026",
    "startDate" : "27\/08\/2019",
    "duration" : "6h 27min",
    "sessions" : 4,
    "finishDate" : "30\/08\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 27,
    "id" : 27,
    "minPerPag" : "1min 16s",
    "pages" : 211,
    "minPerDay" : "1h 29min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "El millonario Bruno Pezzi, un magnate de los negocios, y su hermosa mujer, Lydia, invitan a un grupo de amigos a pasar una semana de vacaciones en su lujosa y solitaria residencia, situada en una isla del Báltico. Entre los elegidos —hombres de negocios, el director de un periódico, un célebre escritor, una joven modelo venezolana y un experto en arte— se encuentra Ismael, sobrino lejano del poderoso Pezzi.\nIsmael acepta la invitación intrigado por la llamada de su tío, al que no ve desde hace treinta años. Todo apunta a que los huéspedes van a disfrutar de unos merecidos días de descanso, sin embargo, cuando uno de los invitados aparece muerto en extrañas circunstancias, las vacaciones se convierten en una auténtica pesadilla. Ismael será el «detective» encargado de atrapar al asesino antes de que haya más víctimas.\nUn thriller con grandes dosis de humor que parodia los Diez negritos de Agatha Christie.",
    "pagPerDay" : 70,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "isla del fin de la suerte, La",
    "cover" : "cover027",
    "startDate" : "31\/08\/2019",
    "duration" : "4h 28min",
    "sessions" : 3,
    "finishDate" : "02\/09\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 28,
    "id" : 28,
    "minPerPag" : "1min 43s",
    "pages" : 356,
    "minPerDay" : "1h 27min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "En el ejército de la Unión solo hay un individuo que se cree capaz de salvar la situación a la hora de enfrentarse a los gurkos: el incomparable coronel Sand dan Glokta.\nShevedieh, la ladrona más hábil de Estiria, va de desastre en desastre con su mejor amiga y mayor enemiga: Javre, la Leona de Hoskopp.\nDespués de años de masacres, el idealista Bethod trata de llevar la paz al Norte. Solo queda un obstáculo: su lunático guerrero, el hombre más temido del Norte, el sangriento Nuevededos.",
    "pagPerDay" : 51,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Filos mortales",
    "cover" : "cover028",
    "startDate" : "02\/09\/2019",
    "duration" : "10h 12min",
    "sessions" : 7,
    "finishDate" : "08\/09\/2019",
    "percentOver50" : 43
  },
  {
    "yearId" : 29,
    "id" : 29,
    "minPerPag" : "1min 34s",
    "pages" : 289,
    "minPerDay" : "1h 15min",
    "formatt" : "Kindle",
    "rating" : 2,
    "synopsis" : "Difícilmente podía imaginar Simón Templar, el hombre que en el mundo del hampa y en las más altas instancias policiacas mundiales era especialmente conocido con el sobrenombre de «El Santo», que cuando aquella noche de diciembre de 1935 desembarcaba en el puerto de Santa Cruz de Tenerife estaba dando comienzo una de las aventuras más peligrosas de su arriesgada vida.\nEn aquella recoleta y animada ciudad iba a enfrentarse a la peligrosa banda de atracadores internacionales que venía persiguiendo hacía tiempo, pero también se involucraría en la búsqueda de un billete de lotería que podía devolver vida y libertad a un hombre castigado por las circunstancias y a su bella hija.\nY todo empezó en la carretera que desde Santa Cruz llevaba a La Laguna…",
    "pagPerDay" : 48,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Santo en Tenerife, El",
    "cover" : "cover029",
    "startDate" : "08\/09\/2019",
    "duration" : "7h 31min",
    "sessions" : 6,
    "finishDate" : "13\/09\/2019",
    "percentOver50" : 50
  },
  {
    "yearId" : 30,
    "id" : 30,
    "minPerPag" : "1min 26s",
    "pages" : 319,
    "minPerDay" : "1h 16min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Esta novela narra la historia de John Clayton «Tarzán», hijo de Lord Greystoke John Clayton, y Alice Rutherford, una pareja de ingleses abandonados en la selva de la costa occidental del África Ecuatorial. Los esposos traen al mundo a un niño en su modesta cabaña antes de morir abatidos por las fieras. Adoptado por Kala, una enorme simia que también ha perdido a su cría, Tarzán crecerá entre los antropoides, desarrollando una gran fuerza física y un agudo ingenio. También aprenderá a leer y escribir utilizando los libros infantiles hallados en la cabaña. Años más tarde, otro motín a bordo de un barco deja a un grupo de ingleses en la playa y Tarzán se convierte en su misterioso protector.",
    "pagPerDay" : 53,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "Tarzán de los monos",
    "cover" : "cover030",
    "startDate" : "13\/09\/2019",
    "duration" : "7h 38min",
    "sessions" : 6,
    "finishDate" : "18\/09\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 31,
    "id" : 31,
    "minPerPag" : "1min 31s",
    "pages" : 216,
    "minPerDay" : "1h 49min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "A Mario Bermúdez, un tipo oscuro y pusilánime, nadie le echó de menos cuando desapareció, un viernes de abril. Por eso su cadáver estuvo tres días descomponiéndose en el cuarto de baño. Por eso no hubo quien le explicara al inspector Álvarez qué hacía bajo la ducha con un sostén de encaje color teja y bragas y liguero haciendo juego. Pero cuando al viernes siguiente aparece otro hombre con los mismos síntomas de asfixia y también vestido de mujer, y más tarde otro, toda la ciudad de Las Palmas se conmueve.\nSegunda novela del Ricardo Blanco, el detective canario amante del jazz, las mujeres, el cine y la novela negra.",
    "pagPerDay" : 72,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "Muerte en abril",
    "cover" : "cover031",
    "startDate" : "19\/09\/2019",
    "duration" : "5h 28min",
    "sessions" : 3,
    "finishDate" : "21\/09\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 32,
    "id" : 32,
    "minPerPag" : "1min 07s",
    "pages" : 444,
    "minPerDay" : "1h 22min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Un N-22 de Transpacific Airlines, un moderno avión fabricado por la empresa aeronáutica Norton, sufre un extraño accidente en pleno vuelo que cuesta la vida a tres personas y heridas graves a otras cincuenta. No obstante, el aparato logra tomar tierra en Los Ángeles, y a partir de ahí se inicia una precipitada investigación para esclarecer las causas del misterioso suceso. Hay en juego muchos intereses. Incluso el piloto parece ocultar algo.",
    "pagPerDay" : 74,
    "over50" : 5,
    "finishedInYear" : 2019,
    "bookTitle" : "Punto crítico",
    "cover" : "cover032",
    "startDate" : "22\/09\/2019",
    "duration" : "8h 13min",
    "sessions" : 6,
    "finishDate" : "27\/09\/2019",
    "percentOver50" : 83
  },
  {
    "yearId" : 33,
    "id" : 33,
    "minPerPag" : "1min 40s",
    "pages" : 315,
    "minPerDay" : "1h 27min",
    "formatt" : "Kindle",
    "rating" : 2,
    "synopsis" : "En el inhóspito Viejo Mundo, pocos son tan temidos y odiados como los cazadores de recompensas. El suyo es un mundo de engaño, traición y violencia indiscriminada, donde las palabras y las vidas se venden a bajo precio. La supervivencia depende de una mezcla única de inteligencia, astucia animal y fuerza bruta, mientras la promesa de dolor mantiene vivo el miedo. Brunner es uno de ellos, un hombre despiadado que no se detendrá ante nada con tal de atrapar a su presa y reclamar la recompensa.",
    "pagPerDay" : 53,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Dinero sangriento",
    "cover" : "cover033",
    "startDate" : "28\/09\/2019",
    "duration" : "8h 43min",
    "sessions" : 6,
    "finishDate" : "03\/10\/2019",
    "percentOver50" : 50
  },
  {
    "yearId" : 34,
    "id" : 34,
    "minPerPag" : "1min 36s",
    "pages" : 131,
    "minPerDay" : "1h 10min",
    "formatt" : "Papel",
    "rating" : 1,
    "synopsis" : "Optimizar es encontrar, de entre un conjunto de posibilidades, aquella que es mejor bajo un criterio concreto. Hasta aquí parece más o menos fácil, pero lo cierto es que existe todo un enjambre de problemas de optimización así como distintas técnicas matemáticas y de simulación por ordenador para afrontarlos y resolverlos.",
    "pagPerDay" : 44,
    "over50" : 1,
    "finishedInYear" : 2019,
    "bookTitle" : "Optimización matemática",
    "cover" : "cover034",
    "startDate" : "04\/10\/2019",
    "duration" : "3h 29min",
    "sessions" : 3,
    "finishDate" : "06\/10\/2019",
    "percentOver50" : 33
  },
  {
    "yearId" : 35,
    "id" : 35,
    "minPerPag" : "1min 49s",
    "pages" : 398,
    "minPerDay" : "1h 13min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "1957. El destino ha llevado a Bernie Gunther a trabajar en una compañía de seguros de Múnich, donde hace lo que mejor sabe: investigar. Desde allí, le destinan a Atenas para comprobar una reclamación por un barco hundido, propiedad de un ciudadano alemán. Cuando descubre que la embarcación perteneció a un judío que fue deportado a Auschwitz, a Gunther ya no le cabe duda de que el naufragio no fue un accidente. El fantasma del nazismo y la Segunda Guerra Mundial vuelven a cruzarse en su camino.",
    "pagPerDay" : 40,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Laberinto griego",
    "cover" : "cover035",
    "startDate" : "06\/10\/2019",
    "duration" : "12h 5min",
    "sessions" : 10,
    "finishDate" : "15\/10\/2019",
    "percentOver50" : 30
  },
  {
    "yearId" : 36,
    "id" : 36,
    "minPerPag" : "1min 29s",
    "pages" : 261,
    "minPerDay" : "1h 37min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "La búsqueda de unos comprometedores documentos secretos suscritos durante la Primera Guerra Mundial y perdidos en el naufragio del Lusitania, da lugar a una lucha sin cuartel entre los servicios secretos británicos y una banda internacional que quiere utilizar los documentos como instrumento de la propaganda bolchevique. Pero en la vorágine de la guerra de espías aparecen dos jóvenes, Tommy y Tuppence, dispuestos a jugarse la vida para desvelar la identidad del líder de la banda, el misterioso Mr. Brown.",
    "pagPerDay" : 65,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "misterioso Sr Brown, El",
    "cover" : "cover036",
    "startDate" : "16\/10\/2019",
    "duration" : "6h 26min",
    "sessions" : 4,
    "finishDate" : "19\/10\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 37,
    "id" : 37,
    "minPerPag" : "1min 45s",
    "pages" : 270,
    "minPerDay" : "1h 34min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Mediado el siglo XVIII español, Francisco Leñanza, un joven sano y fuerte de tierra adentro, lleno de sueños de aventuras y deseando comerse el mundo, muy natural a su edad, ansía lanzarse a la mar, que no ha visto nunca y que sólo conoce por lo que su abuelo Clemente, marino, ha contado a la familia. Y ya se sabe que cuando uno tiene dieciocho años y se le pone algo entre ceja y ceja, lo acaba por llevar adelante. Así pues, Paco Leñanza sale en busca del mar, abandona su pueblito natal castellano y comienza sus aventuras, que más hay que calificar de desventuras, porque antes de llegar al mar, le ocurren toda una serie de desgracias, dada su ingenuidad e inexperiencia del mundo, y su desconocimiento de la maldad humana.\nEste primer volumen de la serie, Luis Delgado aborda la vida que se sufría en las galeras de la Real Armada en la segunda mitad del siglo XVIII y presenta al primer Leñanza, padre del que será protagonista de muchos de las aventuras de la saga.",
    "pagPerDay" : 54,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "galera Santa Bárbara, La",
    "cover" : "cover037",
    "startDate" : "20\/10\/2019",
    "duration" : "7h 52min",
    "sessions" : 5,
    "finishDate" : "24\/10\/2019",
    "percentOver50" : 80
  },
  {
    "yearId" : 38,
    "id" : 38,
    "minPerPag" : "1min 42s",
    "pages" : 302,
    "minPerDay" : "1h 04min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "El día en que cumplen 75 años, 1022 ancianos se enrolan en las Fuerzas de Defensa Coloniales. En el universo se está librando una guerra por los planetas todavía deshabitados. El ejército está formado por ancianos a los que les dan cuerpos de jóvenes de veinte años, que deberán viajar a un lugar remoto e inhóspito donde lo único importante será luchar y tratar de sobrevivir, sin la posibilidad de regresar a la Tierra.",
    "pagPerDay" : 38,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "vieja guardia, La",
    "cover" : "cover038",
    "startDate" : "24\/10\/2019",
    "duration" : "8h 35min",
    "sessions" : 8,
    "finishDate" : "31\/10\/2019",
    "percentOver50" : 25
  },
  {
    "yearId" : 39,
    "id" : 39,
    "minPerPag" : "1min 48s",
    "pages" : 333,
    "minPerDay" : "1h 06min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Tiranosaurios primitivos del tamaño de un ser humano, bestias carnívoras de dimensiones descomunales, misteriosos reptiles emplumados… Los dinosaurios, las criaturas más formidables de la Tierra, se desvanecieron hace ya sesenta y seis millones de años, pero siguen siendo uno de los misterios más intrigantes de todos los tiempos.",
    "pagPerDay" : 37,
    "over50" : 1,
    "finishedInYear" : 2019,
    "bookTitle" : "Auge y caída de los dinosaurios",
    "cover" : "cover039",
    "startDate" : "01\/11\/2019",
    "duration" : "9h 58min",
    "sessions" : 9,
    "finishDate" : "09\/11\/2019",
    "percentOver50" : 11
  },
  {
    "yearId" : 40,
    "id" : 40,
    "minPerPag" : "1min 30s",
    "pages" : 548,
    "minPerDay" : "1h 32min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Las cosas no le van nada bien a Harry Hole.\nLa única mujer a la que ha logrado amar, Rakel, lo ha echado de su vida. Ha sido readmitido en la Policía de Oslo, pero en un departamento infecto, lejos de los casos que querría investigar: por ejemplo, devolver a la cárcel a Svein Finne, el sanguinario violador múltiple al que atrapó hace un puñado de años y que acaba de cumplir condena.\n\nAmbos desean una venganza atroz.\nCuanto todo va mal, aún puede ir a peor. Porque Harry ha vuelto a beber. Despierta una mañana sin recordar nada de lo sucedido la noche anterior y con las manos manchadas de sangre. Le tocará entrar de bruces en una pesadilla interminable en la que todas las salidas conducen a la muerte.\n\nNunca ha abordado un caso tan oscuro.\nLa caza final ha empezado, aunque no está claro quién es la presa. Cuchillo es la novela más salvaje de Harry Hole: ha tomado un camino en el que no hay vuelta atrás.",
    "pagPerDay" : 61,
    "over50" : 7,
    "finishedInYear" : 2019,
    "bookTitle" : "Cuchillo",
    "cover" : "cover040",
    "startDate" : "10\/11\/2019",
    "duration" : "13h 45min",
    "sessions" : 9,
    "finishDate" : "18\/11\/2019",
    "percentOver50" : 78
  },
  {
    "yearId" : 41,
    "id" : 41,
    "minPerPag" : "2min 01s",
    "pages" : 768,
    "minPerDay" : "1h 17min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Tras guerras interminables y amargas luchas internas, el descontento se ha apoderado del Imperio de Malaz. Incluso las tropas imperiales, siempre ansiosas por derramar sangre, necesitan un respiro. Sin embargo, las pretensiones expansionistas de la emperatriz Laseen no tienen límites, más aun cuando son reforzadas por sus temibles agentes de la Garra.\nEl sargento Whiskeyjack y su escuadrón necesitan tiempo para llorar los muertos del último asedio, pero Darujhistan, la última de las Ciudades Libres de Genabackis, los espera; en ella ha puesto la emperatriz su mirada depredadora.\nEl Imperio no está solo en este juego. Las fuerzas siniestras conspiran dentro y fuera de las sendas mágicas y, entretanto, hasta los dioses se preparan para la batalla…",
    "pagPerDay" : 38,
    "over50" : 6,
    "finishedInYear" : 2019,
    "bookTitle" : "jardines de la luna, Los",
    "cover" : "cover041",
    "startDate" : "19\/11\/2019",
    "duration" : "25h 43min",
    "sessions" : 20,
    "finishDate" : "08\/12\/2019",
    "percentOver50" : 30
  },
  {
    "yearId" : 42,
    "id" : 42,
    "minPerPag" : "1min 25s",
    "pages" : 311,
    "minPerDay" : "1h 14min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Tras una larga convalecencia, la comisaria Ruiz ha vuelto. Lo hace el mismo día en que un hombre es hallado muerto entre los setos del Retiro. Es otoño en un Madrid enrarecido en el que las protestas de los indignados se mezclan con noticias de suicidios en una multinacional. El nuevo cadáver parece cuadrar en este grave asunto laboral y, sin embargo, algo no encaja. María Ruiz se verá arrastrada a una batalla propia de una era de codicia y desigualdad.",
    "pagPerDay" : 52,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Margen de error",
    "cover" : "cover042",
    "startDate" : "09\/12\/2019",
    "duration" : "7h 23min",
    "sessions" : 6,
    "finishDate" : "14\/12\/2019",
    "percentOver50" : 50
  },
  {
    "yearId" : 43,
    "id" : 43,
    "minPerPag" : "1min 43s",
    "pages" : 272,
    "minPerDay" : "1h 57min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "En este volumen, segundo de la serie, el hijo de Francisco Leñanza, también apodado en su hogar como Gigante por sus recias hechuras y fornida musculatura, siente el mismo gusanillo de la aventura marinera sufrido por su progenitor a temprana edad. El padre consiente en sus deseos, prepara un plan adecuado para que su querido vástago no llegue a sufrir las penalidades por él mismo padecidas. De esta forma, sorteando a generoso precio los vericuetos legales en la Corte, consigue que su hijo siente plaza en la Real Compañía de Guardiamarinas, tras presentar el necesario expediente de limpieza de sangre tan impecable como falso, unos manejos que se producían con frecuencia en aquellos años para los que aportaban suficiente fortuna. Gracias a los sabios manejos del padre, nuestro protagonista se convierte, como por encanto, en el guardiamarina don Francisco de Asís Jerónimo Pascual de Leñanza y Martínez de los Cobos. Aquí se narran las peripecias del guardiamarina el Colegio Naval de Cartagena, los primeros contactos con la mar, su heroica actuación formando parte de las cañoneras del general Barceló en el Gran Sitio de Gibraltar, así como los novelescos avatares que se suceden a continuación en compañía de su inseparable compañero, Pecas, más propios de epopeya popular. Como necesario aderezo, aparecen los vaivenes sufridos en su primer amor, con Cristina, hermana del gran amigo.",
    "pagPerDay" : 68,
    "over50" : 4,
    "finishedInYear" : 2019,
    "bookTitle" : "cañonera 23, La",
    "cover" : "cover043",
    "startDate" : "15\/12\/2019",
    "duration" : "7h 48min",
    "sessions" : 4,
    "finishDate" : "18\/12\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 44,
    "id" : 44,
    "minPerPag" : "1min 26s",
    "pages" : 181,
    "minPerDay" : "1h 27min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Entre el aroma del mar y de los pinos gallegos, en una torre residencial junto a la playa, un joven saxofonista de ojos claros, Luis Reigosa, ha aparecido asesinado con una crueldad que apunta a un crimen pasional. Sin embargo, el músico muerto no mantiene una relación estable y la casa, limpia de huellas, no muestra más que partituras ordenadas en los estantes y saxofones colgados en las paredes.\n\nLeo Caldas, un solitario y melancólico inspector de policía que compagina su trabajo en comisaría con un consultorio radiofónico, se hará cargo de una investigación que le llevará de la bruma del anochecer al humo de las tabernas y los clubes de jazz. A su lado está el ayudante Rafael Estévez, un aragonés demasiado impetuoso para una Galicia irónica y ambigua, e incluso demasiado impetuoso para el propio Leo, que busca entre sorbos de vino los fantasmas ocultos en los demás mientras intenta sobrevivir a los suyos. Gracias a la labor de este singular tándem Caldas-Estévez la verdad termina por aflorar, llevándonos a desentrañar el secreto que esconden los ojos de agua.",
    "pagPerDay" : 60,
    "over50" : 2,
    "finishedInYear" : 2019,
    "bookTitle" : "Ojos de agua",
    "cover" : "cover044",
    "startDate" : "19\/12\/2019",
    "duration" : "4h 20min",
    "sessions" : 3,
    "finishDate" : "21\/12\/2019",
    "percentOver50" : 67
  },
  {
    "yearId" : 45,
    "id" : 45,
    "minPerPag" : "1min 44s",
    "pages" : 196,
    "minPerDay" : "1h 53min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Esta primera novela de su Serie Marciana —once volúmenes llenos de aventura, intriga y, quizá, ciencia ficción— nos lleva a recorrer un planeta Marte donde conviven multitud de razas de muy diversa índole, condición y colores, todas ellas enfrentadas en una serie continua de guerras y enfrentamientos.\nAllí es donde llega, huyendo de los apaches, nuestro héroe, John Carter, un soldado de la Confederación que decide hacerse buscador de oro (como su padre literario) cuando acaba la guerra entre los Estados y que se ve misteriosamente trasladado a un planeta Marte que no es otro que el Marte soñado por el astrónomo Percival Lowell, con sus canales y todo; un mundo lleno de vida.\nLas aventuras de John Carter le hacen encontrarse con la hermosa Dejah Thoris, princesa de Hélium, a quien, en una serie ininterrumpida de hechos trepidantes que le llevarán a recorrer todo el planeta, acabará encontrando y perdiendo en numerosas ocasiones. Su amor, capaz de romper la barrera que separa los mundos, nos hará descubrir todo el exotismo y variedad de ambientes de uno de los mundos alienígenas más coloridos que se han dado en la literatura.",
    "pagPerDay" : 65,
    "over50" : 3,
    "finishedInYear" : 2019,
    "bookTitle" : "Una princesa de Marte",
    "cover" : "cover045",
    "startDate" : "21\/12\/2019",
    "duration" : "5h 39min",
    "sessions" : 3,
    "finishDate" : "23\/12\/2019",
    "percentOver50" : 100
  },
  {
    "yearId" : 1,
    "id" : 46,
    "minPerPag" : "2min 19s",
    "pages" : 873,
    "minPerDay" : "1h 36min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Debilitado por los acontecimientos en Darujhistan, el Imperio de Malaz se halla al borde de la anarquía. En el vasto dominio de las Siete Ciudades, en el desierto Santo Raraku, la vidente Sha’ik y sus seguidores se preparan para el Torbellino, la sublevación profetizada desde hace mucho tiempo. Estallará uno de los conflictos más sangrientos de su historia y surgirán nuevos destinos y leyendas…\nEn las minas de otaralita, Felisin sueña con vengarse de su hermana, que la condenó a una vida de esclava. Abrasapuentes, Violín y el asesino Kalam han jurado devolver a Apsalar a su patria y matar a la emperatriz Laseen. Mientras tanto, Coltaine, el carismático comandante malazano, conduce a sus soldados a una última batalla para salvar la vida de treinta mil refugiados. Y a esa tierra arruinada llegan dos viejos conocidos, portadores de un secreto devastador que amenaza con liberarse de sus cadenas…",
    "pagPerDay" : 42,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "puertas de la Casa de la Muerte, Las",
    "cover" : "cover046",
    "startDate" : "24\/12\/2019",
    "duration" : "33h 41min",
    "sessions" : 21,
    "finishDate" : "13\/01\/2020",
    "percentOver50" : 29
  },
  {
    "yearId" : 2,
    "id" : 47,
    "minPerPag" : "1min 31s",
    "pages" : 184,
    "minPerDay" : "1h 33min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "En un futuro no tan lejano como pudiera parecer, la sede central de la principal corporación mediática recibe una amenaza de bomba. A pesar de las reticencias de los directivos, la situación obliga al desalojo del edificio y al paro absoluto. Eso provoca pérdidas millonarias a una empresa gigantesca que publica docenas de periódicos y revistas destinados a anestesiar a la población de una sociedad totalitaria. El poder establecido no va a permitir un chantaje de este tipo.\nEl implacable comisario Jensen, un policía que ha resuelto todos sus casos, es el responsable de atrapar al culpable. Solo tendrá siete días para lograr su objetivo. Si falla puede que pierda algo más que su reputación de infalible.",
    "pagPerDay" : 61,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Asesinato en la planta 31",
    "cover" : "cover047",
    "startDate" : "14\/01\/2020",
    "duration" : "4h 40min",
    "sessions" : 3,
    "finishDate" : "16\/01\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 3,
    "id" : 48,
    "minPerPag" : "1min 59s",
    "pages" : 209,
    "minPerDay" : "1h 44min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Un sobrecogedor viaje interestelar en busca de la evidencia de que el ser humano no está solo en el cosmos. Una expedición a los confines del universo y a los del alma, en la que pasado, presente y futuro se amalgaman en un continuo enigmático. ¿Qué esencia última nos rige? ¿Qué lugar ocupa el hombre en el complejo entramado del infinito? ¿Qué es el tiempo, la vida, la muerte…?",
    "pagPerDay" : 52,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "2001: Una odisea espacial",
    "cover" : "cover048",
    "startDate" : "17\/01\/2020",
    "duration" : "6h 54min",
    "sessions" : 4,
    "finishDate" : "20\/01\/2020",
    "percentOver50" : 50
  },
  {
    "yearId" : 4,
    "id" : 49,
    "minPerPag" : "2min 25s",
    "pages" : 1166,
    "minPerDay" : "1h 18min",
    "formatt" : "Papel",
    "rating" : 2,
    "synopsis" : "Una fuerza aterradora ha surgido en el continente asolado de Genabackis. Como una marea de sangre corrompida, el Dominio Painita cruza el continente como lava hirviente que consume a todos los que no escuchan la palabra de su profeta, el Vidente Painita. En su camino se interpone una alianza incómoda: la hueste de Dujek Unbrazo y los veteranos Abrasapuentes de Whiskeyjack, junto con antiguos adversarios: el caudillo Caladan Brood, Anomander Rake y sus tiste andii. Superados en número y desconfiando de todo y de todos, deben hacer llegar el mensaje a cualquier posible aliado, incluyendo las Espadas Grises, una hermandad mercenaria que ha jurado defender a toda costa la ciudad sitiada de Capustan.\nPero son más los clanes antiguos que se están reuniendo. Los t’lan imass se alzan para responder a una antigua llamada primitiva. Algo maligno amenaza este mundo: las sendas están envenenadas y abundan los rumores sobre un dios que se ha deshecho de sus cadenas y está empeñado en vengarse…",
    "pagPerDay" : 32,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Memorias de Hielo",
    "cover" : "cover049",
    "startDate" : "21\/01\/2020",
    "duration" : "46h 57min",
    "sessions" : 36,
    "finishDate" : "11\/03\/2020",
    "percentOver50" : 8
  },
  {
    "yearId" : 5,
    "id" : 50,
    "minPerPag" : "1min 21s",
    "pages" : 249,
    "minPerDay" : "1h 25min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Cuando el lujoso Tren Azul llega a Niza, un guardia intenta despertar a Ruth Kettering para anunciarle su parada. Pero ella no despertará nunca más, ya que un disparo de gran calibre la ha matado, desfigurando sus rasgos hasta volverla casi irreconocible. Además, sus valiosísimos rubíes han desaparecido.\nEl principal sospechoso del crimen es el arruinado marido de la dama, Derek. Pero Poirot no está convencido, y decide hacer una reconstrucción de ese día hasta llegar a la clave del asesinato…",
    "pagPerDay" : 62,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "misterio del tren azul, El",
    "cover" : "cover050",
    "startDate" : "07\/02\/2020",
    "duration" : "5h 38min",
    "sessions" : 4,
    "finishDate" : "10\/02\/2020",
    "percentOver50" : 50
  },
  {
    "yearId" : 6,
    "id" : 51,
    "minPerPag" : "1min 57s",
    "pages" : 308,
    "minPerDay" : "1h 26min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Ragnar abandonó su escondite de un salto, escupiendo muerte con su pistola bolter. Era imposible que los merodeadores de las sombras no se percataran de dónde estaba, y con un rugido de rabia se lanzaron cointra él. Ragnar respondió con un aullido lobuno y se tranquilizó al oírlo repetido por las gargantas de sus camaradas Garras Sangrientas que se acercaban. Apretó el gatillo una y otra vez mientras la masa de mutantes enloquecidos se aproximaba, haciendo blanco indefectiblemente. Ragnar rió como un maníaco, invadido por la furia del combate.",
    "pagPerDay" : 44,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Lobo espacial",
    "cover" : "cover051",
    "startDate" : "10\/02\/2020",
    "duration" : "10h 3min",
    "sessions" : 7,
    "finishDate" : "16\/02\/2020",
    "percentOver50" : 43
  },
  {
    "yearId" : 7,
    "id" : 52,
    "minPerPag" : "1min 31s",
    "pages" : 365,
    "minPerDay" : "1h 32min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Renée Ballard trabaja en el turno de noche en Hollywood. Empieza muchas investigaciones, pero no termina ninguna, porque cada mañana entrega sus casos a los detectives del turno de día. A la que fuera prometedora detective le han asignado ese puesto como castigo después de presentar una demanda por acoso sexual contra un superior.\nSin embargo, una noche le tocan dos casos de los que no quiere desprenderse: la brutal paliza a una prostituta que es abandonada y dada por muerta en un aparcamiento, y el asesinato de una joven camarera durante un tiroteo en un club nocturno. Ballard está decidida a no renunciar a los casos al amanecer. Contra las órdenes y los deseos de su propio compañero, se dedica a ambas investigaciones de día mientras cumple con su turno de noche. Los casos se complican y acercan a Ballard a sus propios demonios y a la razón por la que no renunciará al trabajo por más dificultades que le ponga el departamento.",
    "pagPerDay" : 61,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "Sesión nocturna",
    "cover" : "cover052",
    "startDate" : "16\/02\/2020",
    "duration" : "9h 11min",
    "sessions" : 6,
    "finishDate" : "21\/02\/2020",
    "percentOver50" : 67
  },
  {
    "yearId" : 8,
    "id" : 53,
    "minPerPag" : "1min 24s",
    "pages" : 431,
    "minPerDay" : "1h 16min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Una mañana, el cadáver de un marinero es arrastrado por la marea hasta la orilla de una playa gallega. Si no tuviese las manos atadas, Justo Castelo sería otro de los hijos del mar que encontró su tumba entre las aguas mientras faenaba. Sin testigos ni rastro de la embarcación del fallecido, el lacónico inspector Leo Caldas se sumerge en el ambiente marinero del pueblo, tratando de esclarecer el crimen entre hombres y mujeres que se resisten a desvelar sus sospechas y que, cuando se deciden a hablar, apuntan en una dirección demasiado insólita. \n\nUn asunto brumoso para Caldas, que atraviesa días difíciles: el único hermano de su padre está gravemente enfermo y su colaboración radiofónica en Onda Vigo se está volviendo insoportable. Tampoco facilita las cosas el carácter impulsivo de Rafael Estévez, su ayudante aragonés, que no acaba de adaptarse a la forma de ser del inspector.",
    "pagPerDay" : 54,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "playa de los ahogados, La",
    "cover" : "cover053",
    "startDate" : "12\/03\/2020",
    "duration" : "10h 5min",
    "sessions" : 8,
    "finishDate" : "19\/03\/2020",
    "percentOver50" : 63
  },
  {
    "yearId" : 9,
    "id" : 54,
    "minPerPag" : "2min 03s",
    "pages" : 252,
    "minPerDay" : "1h 43min",
    "formatt" : "Kindle",
    "rating" : 2,
    "synopsis" : "A pesar de los dos mil años transcurridos desde su desaparición, el Antiguo Egipto aún ejerce una poderosa fascinación. Antonio Cabanas abandona el terreno de la ficción para presentarnos una apasionante visión del Antiguo Egipto a partir de sus historias más difundidas y también de las más desconocidas, y nos desvela numerosos enigmas que arrojan luz sobre la historia, la costumbres, las creencias y la tecnología de los habitantes de la Tierra Negra. «Si existe una civilización cuya sola mención sea sinónima de los más insondables misterios, esa es, sin duda, la del Antiguo Egipto. La milenaria cultura de este pueblo se halla impregnada de infinidad de enigmas que parecen perderse entre las espesas brumas de un pasado ya lejano y especialmente distante de nosotros».",
    "pagPerDay" : 50,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "secretos de Osiris, Los",
    "cover" : "cover054",
    "startDate" : "19\/03\/2020",
    "duration" : "8h 36min",
    "sessions" : 5,
    "finishDate" : "23\/03\/2020",
    "percentOver50" : 60
  },
  {
    "yearId" : 10,
    "id" : 55,
    "minPerPag" : "1min 46s",
    "pages" : 195,
    "minPerDay" : "1h 27min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Hércules Poirot se enfrenta con unos criminales fuera de lo común. No son vulgares asesinos ni simples estafadores. Son líderes organizados a escala internacional, que mueven los hilos de cuanto sucede en el mundo. Se les conoce como \"Los cuatro grandes\" y el detective tendrá que descubrir su identidad antes de que sea demasiado tarde para la humanidad.",
    "pagPerDay" : 49,
    "over50" : 1,
    "finishedInYear" : 2020,
    "bookTitle" : "cuatro grandes, Los",
    "cover" : "cover055",
    "startDate" : "24\/03\/2020",
    "duration" : "5h 46min",
    "sessions" : 4,
    "finishDate" : "27\/03\/2020",
    "percentOver50" : 25
  },
  {
    "yearId" : 11,
    "id" : 56,
    "minPerPag" : "2min 24s",
    "pages" : 784,
    "minPerDay" : "1h 15min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "La historia de este volumen arranca en el norte de Genabackis, el día que comienza el extraordinario destino de Karsa Orlong, uno de los tres guerreros salvajes que descienden de las montañas para atacar las tierras del sur. Pasados unos años, Tavore, la inexperta consejera de la emperatriz, debe adiestrar a doce mil soldados para convertirlos en una fuerza capaz de desafiar a las hordas de la elegida, Sha’ik, que aguardan en el desierto. Allí, sus caudillos están enzarzados en una lucha por el poder que amenaza al alma de la rebelión, mientras que Sha’ik se obsesiona con quien cree que es su mayor enemigo: su hermana.",
    "pagPerDay" : 31,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "casa de Cadenas, La",
    "cover" : "cover056",
    "startDate" : "28\/03\/2020",
    "duration" : "31h 27min",
    "sessions" : 25,
    "finishDate" : "14\/05\/2020",
    "percentOver50" : 12
  },
  {
    "yearId" : 12,
    "id" : 57,
    "minPerPag" : "1min 22s",
    "pages" : 443,
    "minPerDay" : "1h 16min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Jack Reacher, soldado, policía y héroe, vagabundea tranquilamente por las calles de Portland sin dejar rastro, tras una década trabajando para la élite del Ejército estadounidense. Desde Chicago, Frances Neagley, antigua compañera del cuerpo de investigadores, le localiza a través de un código secreto. La situación es crítica: vana por ellos y uno de los suyos ha sido asesinado en el desierto de California. El mensaje no deja lugar a dudas: “Quiero que reúnas de nuevo a nuestra vieja unidad”.\nReacher obedece. Se reúne con los supervivientes de su antiguo equipo e inicia la investigación. ¿Quién se los está cargando y por qué? Las pistas le empujan hacia las luces de neón de Las Vegas, pero también le sumergen en el oscuro territorio del terrorismo internacional.",
    "pagPerDay" : 55,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "Mala suerte",
    "cover" : "cover057",
    "startDate" : "18\/04\/2020",
    "duration" : "10h 4min",
    "sessions" : 8,
    "finishDate" : "25\/04\/2020",
    "percentOver50" : 75
  },
  {
    "yearId" : 13,
    "id" : 58,
    "minPerPag" : "1min 24s",
    "pages" : 364,
    "minPerDay" : "1h 25min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "El arte del mando era tratar con la naturaleza humana, y él había dedicado su vida a aprenderlo. Colgó la espada del arzón, palmeó el cuello cálido del animal y echó un vistazo alrededor: sonidos metálicos, resollar de monturas, conversaciones en voz baja. Aquellos hombres olían a estiércol de caballo, cuero, aceite de armas, sudor y humo de leña. Rudos en las formas, extraordinariamente complejos en instintos e intuiciones, eran guerreros y nunca habían pretendido ser otra cosa. Resignados ante el azar, fatalistas sobre la vida y la muerte, obedecían de modo natural sin que la imaginación les jugara malas pasadas. Rostros curtidos de viento, frío y sol, arrugas en torno a los ojos incluso entre los más jóvenes, manos encallecidas de empuñar armas y pelear. Jinetes que se persignaban antes de entrar en combate y vendían su vida o muerte por ganarse el pan. Profesionales de la frontera, sabían luchar con crueldad y morir con sencillez. No eran malos hombres, concluyó. Ni tampoco ajenos a la compasión. Sólo gente dura en un mundo duro.",
    "pagPerDay" : 61,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Sidi",
    "cover" : "cover058",
    "startDate" : "25\/04\/2020",
    "duration" : "8h 29min",
    "sessions" : 6,
    "finishDate" : "30\/04\/2020",
    "percentOver50" : 83
  },
  {
    "yearId" : 14,
    "id" : 59,
    "minPerPag" : "1min 35s",
    "pages" : 176,
    "minPerDay" : "1h 33min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Las narraciones que componen este libro han sido escritas sobre la base de relatos auténticos y testimonios directos de personas reales. Las cosas que se cuentan ocurrieron efectivamente; los nombres que se mencionan pertenecen a seres que viven o vivieron. La acción transcurre en la Sierra de Cazorla, provincia de Jaén, en la vasta zona que actualmente ocupa el Coto Nacional. Sin embargo, a veces el hilo de las narraciones coge ramales insospechados que nos llevan más lejos aún, adentrándonos en la provincia de Granada, hasta tierras de Castril o de la Puebla de Don Fadrique, en las estribaciones de Sierra Nevada.",
    "pagPerDay" : 59,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Narraciones de caza mayor en Cazorla",
    "cover" : "cover059",
    "startDate" : "01\/05\/2020",
    "duration" : "4h 40min",
    "sessions" : 3,
    "finishDate" : "03\/05\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 15,
    "id" : 60,
    "minPerPag" : "1min 34s",
    "pages" : 423,
    "minPerDay" : "1h 35min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Épica, exótica y apasionada, esta aventura en clave de ficción histórica narra las peripecias de un grupo de soldados romanos que huyendo de los persas llega hasta el Imperio de los Dragones, la China del siglo III. Allí su protagonista, Metellus, descubrirá un reino milenario, de deslumbrante belleza, a unos guerreros que luchan de un modo muy extraño y parecen tener poderes mágicos, y a la joven Yu Chang, de quien se enamorará perdidamente. Basada en un episodio real de la historia romana poco conocido: un grupo de soldados romanos que llegaron a China. Tiene todo el atractivo de las películas chinas que están de moda: paisajes exóticos y bellísimos, guerreros con poderes casi sobrenaturales y una historia de amor preciosa pero que no tiene futuro.",
    "pagPerDay" : 60,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "imperio de los dragones, El",
    "cover" : "cover060",
    "startDate" : "04\/05\/2020",
    "duration" : "11h 4min",
    "sessions" : 7,
    "finishDate" : "10\/05\/2020",
    "percentOver50" : 57
  },
  {
    "yearId" : 16,
    "id" : 61,
    "minPerPag" : "1min 31s",
    "pages" : 294,
    "minPerDay" : "1h 29min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Esta nueva entrega de las aventuras del detective Ricardo Blanco se inicia con la súbita muerte del primer violín de la Filarmónica de Nueva York durante un concierto en el Auditorio de Las Palmas. La trascendencia internacional del caso y la necesidad de una gran discreción hacen que la policía recurra a los servicios de Blanco para investigar lo que resultará ser un asesinato. Las sospechas se centran pronto en torno a uno de los miembros más recientes de la orquesta, la viola canadiense Juliette Legrand. Sin embargo, a medida que va escarbando en su pasado, Ricardo Blanco se siente irremediablemente atraído por ella, cosa que le producirá más de una complicación.",
    "pagPerDay" : 59,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "Muerte de un violinista",
    "cover" : "cover061",
    "startDate" : "15\/05\/2020",
    "duration" : "7h 27min",
    "sessions" : 5,
    "finishDate" : "19\/05\/2020",
    "percentOver50" : 80
  },
  {
    "yearId" : 17,
    "id" : 62,
    "minPerPag" : "2min 03s",
    "pages" : 316,
    "minPerDay" : "1h 12min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "En 1928, Berlín vive sus últimos días de desenfreno antes de la caída de la República de Weimar. En medio de toda esa vorágine, se encuentra Bernie Gunther, un joven policía que acaba de incorporarse al equipo de Homicidios. Su primer trabajo consiste en investigar las muertes de unas prostitutas a las que les han arrancado el cuero cabelludo. Cuando apenas ha empezado a estudiar el caso, aparece un nuevo cadáver. Y poco después, salen a la luz los ataques criminales a otro grupo marginal: el de los veteranos de guerra tullidos que malviven en la ciudad. Ante la indiferencia general, Gunther es uno de los pocos que cree que todo el mundo merece justicia.\n\nEn la última novela que escribió, Philip Kerr explora los orígenes de Bernie Gunther, su personaje más emblemático. En un Berlín decadente en el que los nazis ya han iniciado su imparable ascenso, Gunther se convierte en un detective de Homicidios marcado por el oscuro destino de su país.",
    "pagPerDay" : 35,
    "over50" : 1,
    "finishedInYear" : 2020,
    "bookTitle" : "Metrópolis",
    "cover" : "cover062",
    "startDate" : "20\/05\/2020",
    "duration" : "10h 50min",
    "sessions" : 9,
    "finishDate" : "28\/05\/2020",
    "percentOver50" : 11
  },
  {
    "yearId" : 18,
    "id" : 63,
    "minPerPag" : "1min 45s",
    "pages" : 390,
    "minPerDay" : "1h 26min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Cuando un joven voluntario americano es brutalmente asesinado en Serbia, su abuelo millonario no duda en exigir venganza. Para localizar al asesino contacta con Cal Dexter, veterano de las Fuerzas Especiales de la guerra de Vietnam y la única persona capaz de llevar a cabo con éxito esta arriesgada misión. Pero lo que empieza como una tragedia personal se convierte rápidamente en una violenta historia que implica a los más peligrosos agentes del terrorismo internacional. Un thriller magnífico que lleva desde la guerra de Vietnam hasta Serbia y la selva de América Central. Un héroe inolvidable en el más puro estilo Forsyth. Una apasionante novela de acción trepidante.",
    "pagPerDay" : 49,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Vengador",
    "cover" : "cover063",
    "startDate" : "28\/05\/2020",
    "duration" : "11h 24min",
    "sessions" : 8,
    "finishDate" : "04\/06\/2020",
    "percentOver50" : 38
  },
  {
    "yearId" : 19,
    "id" : 64,
    "minPerPag" : "2min 24s",
    "pages" : 190,
    "minPerDay" : "1h 05min",
    "formatt" : "Papel",
    "rating" : 2,
    "synopsis" : "Después de décadas de guerras intestinas, las tribus de los tiste edur al fin se han unido bajo el mando del rey hechicero. Hay paz, pero el precio ha sido terrible: un pacto hecho con un poder oculto cuyos motivos son, en el mejor de los casos, sospechosos, y, en el peor, mortales. Al sur, el rapaz reino de Lether, impaciente por ver cumplido el papel que profetizaron para él largo tiempo atrás como imperio renacido, ha esclavizado a sus vecinos menos civilizados. Es decir, a todos salvo a los tiste edur. El destino ha decretado que también ellos han de caer. Y, sin embargo, la lucha inminente que librarán estos dos pueblos no es más que un pálido reflejo de un conflicto más primitivo. Se están reuniendo antiguas fuerzas y con ellas la herida todavía abierta de una vieja traición y un ansia de venganza…",
    "pagPerDay" : 27,
    "over50" : 1,
    "finishedInYear" : 2020,
    "bookTitle" : "Mareas de medianoche",
    "cover" : "cover064",
    "startDate" : "04\/06\/2020",
    "duration" : "7h 35min",
    "sessions" : 7,
    "finishDate" : "10\/06\/2020",
    "percentOver50" : 14
  },
  {
    "yearId" : 20,
    "id" : 65,
    "minPerPag" : "1min 38s",
    "pages" : 270,
    "minPerDay" : "1h 14min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Hércules Poirot es invitado por su vecina, lady Angkatell a almolzar con ellos. Al llegar a la piscina, donde se va a tomar el aperitivo, a Poirot se le presenta una escena completa de asesinato que aparentemente acaba de ocurrir: John Christow, amigo de la familia, aparece asesinado, y a su lado su mujer sosteniendo una pistola en la mano. Poirot se enfrenta con la difícil tarea de averiguar si la señora Christow ha matado realmente a su marido o si por el contrario todo ha sido una trampa habilmente preparada.",
    "pagPerDay" : 45,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Sangre en la piscina",
    "cover" : "cover065",
    "startDate" : "11\/06\/2020",
    "duration" : "7h 21min",
    "sessions" : 6,
    "finishDate" : "16\/06\/2020",
    "percentOver50" : 50
  },
  {
    "yearId" : 21,
    "id" : 66,
    "minPerPag" : "1min 38s",
    "pages" : 240,
    "minPerDay" : "1h 38min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "En octubre de 1689, el barco de León Bocanegra encalla en las costas del desierto sahariano y él y sus hombres son hechos prisioneros por los beduinos y vendidos como esclavos... \n\nA lo largo de esta trepidante novela, el lector se sumergirá en una emocionante aventura en la que el amor y la muerte se mezclan con el trasfondo del mar como escenario de una historia inolvidable.",
    "pagPerDay" : 60,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "León Bocanegra",
    "cover" : "cover066",
    "startDate" : "17\/06\/2020",
    "duration" : "6h 32min",
    "sessions" : 4,
    "finishDate" : "20\/06\/2020",
    "percentOver50" : 50
  },
  {
    "yearId" : 22,
    "id" : 67,
    "minPerPag" : "1min 25s",
    "pages" : 422,
    "minPerDay" : "1h 26min",
    "formatt" : "Kindle",
    "rating" : 5,
    "synopsis" : "En 1986, en plena selva amazónica, un grupo de científicos encuentra la talla de un enigmático dios adorado por una tribu de salvajes. El extraño ídolo es enviado a Nueva York, donde queda arrumbado en los sótanos de un enorme y antiguo museo. Poco después, los científicos son masacrados por los indígenas y todo el proyecto cae en el olvido. Sin embargo, con ocasión de una importante exposición, las sinuosas galerías y los vetustos subsuelos del museo se convierten en escenario de varios asesinatos horrendos e inexplicables… Un mundo de maldiciones y pesadillas ancestrales instalado en el corazón del Nueva York actual.",
    "pagPerDay" : 60,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "The relic",
    "cover" : "cover067",
    "startDate" : "21\/06\/2020",
    "duration" : "10h 0min",
    "sessions" : 7,
    "finishDate" : "27\/06\/2020",
    "percentOver50" : 86
  },
  {
    "yearId" : 23,
    "id" : 68,
    "minPerPag" : "1min 29s",
    "pages" : 501,
    "minPerDay" : "1h 33min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Julia es una mujer a la que le abruma la certeza de que jamás le ocurrirá nada auténtico. Profesora de historia, esposa abnegada y madre solícita afronta la llegada de la madurez con resignación. Pero cuando parecía que su trayectoria vital estaba completa, el destino le lleva a vivir una aventura inesperada. El sueño milenario arranca de una situación de intenso dramatismo cuando, tras asistir a una subasta de antigüedades, Julia es testigo de un asesinato y se convierte, por azar, en guardiana de un magnífico y enigmático talismán egipcio de más de 3500 años de antigüedad. A partir de ese momento su vida corre un grave peligro y se va viendo inmersa en la vorágine de una trama en la que están implicadas hermandades secretas y una élite de hombres de negocios poderosos y sin escrúpulos. Acompañada de Lord Bronsbury, un rico coleccionista de arte y Barry Howard, un profesor de egiptología, su gran coraje le empuja a viajar a El Cairo para llevar a cabo la misión de devolver el amuleto a sus legítimos dueños y resolver un misterio que arranca del Egipto de los faraones y llega a la actualidad. Mientras se suceden asesinatos, se cumplen extraños presagios y se ocultan objetos de extraordinaria antigüedad, Julia conoce la pasión y el deseo que ella creía definitivamente enterrados hacía mucho tiempo.",
    "pagPerDay" : 63,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "sueño milenario, El",
    "cover" : "cover068",
    "startDate" : "27\/06\/2020",
    "duration" : "12h 26min",
    "sessions" : 8,
    "finishDate" : "04\/07\/2020",
    "percentOver50" : 75
  },
  {
    "yearId" : 24,
    "id" : 69,
    "minPerPag" : "1min 00s",
    "pages" : 558,
    "minPerDay" : "1h 33min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Antonia Scott es especial. Muy especial.\nNo es policía ni criminalista. Nunca ha empuñado un arma ni llevado una placa, y, sin embargo, ha resuelto decenas de crímenes.\nPero hace un tiempo que Antonia no sale de su ático de Lavapiés. Las cosas que ha perdido le importan mucho más que las que esperan ahí fuera.\nTampoco recibe visitas. Por eso no le gusta nada, nada, cuando escucha unos pasos desconocidos subiendo las escaleras hasta el último piso.\nSea quien sea, Antonia está segura de que viene a buscarla.\nY eso le gusta aún menos.",
    "pagPerDay" : 93,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "Reina Roja",
    "cover" : "cover069",
    "startDate" : "05\/07\/2020",
    "duration" : "9h 18min",
    "sessions" : 6,
    "finishDate" : "10\/07\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 25,
    "id" : 70,
    "minPerPag" : "1min 29s",
    "pages" : 730,
    "minPerDay" : "1h 38min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Mantenerse en lo alto es mucho más difícil que llegar. Julia está en la cúspide de su poder, pero la traición y la división familiar amenazan con echarlo todo a perder. Para colmo de males, el médico Galeno diagnostica que la emperatriz padece lo que él, en griego, llama Karkinos, y que los romanos, en latín, denominan cancer. El enfrentamiento brutal entre sus dos hijos aboca la dinastía de Julia al colapso. En medio del dolor físico y moral que padece la augusta, cualquiera se habría rendido. Se acumulan tantos desastres que Julia siente que es como si luchara contra los dioses de Roma. Pero, en medio del caos, una historia de amor más fuerte que la muerte, una pasión capaz de superar pruebas imposibles emerge al rescate de Julia.",
    "pagPerDay" : 66,
    "over50" : 10,
    "finishedInYear" : 2020,
    "bookTitle" : "Y Julia retó a los dioses",
    "cover" : "cover070",
    "startDate" : "11\/07\/2020",
    "duration" : "18h 1min",
    "sessions" : 11,
    "finishDate" : "21\/07\/2020",
    "percentOver50" : 91
  },
  {
    "yearId" : 26,
    "id" : 71,
    "minPerPag" : "0min 54s",
    "pages" : 191,
    "minPerDay" : "1h 26min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "La vida de asesino es muy solitaria.\nMatar por encargo, ese es el oficio de Olav. Y lo hace bien, pues se gana el sueldo trabajando para uno de los grandes capos de la droga en Oslo, Daniel Hoffmann. Sin embargo, la vida de sicario tiene ciertas contrapartidas: nadie quiere tenerte cerca.\n\nHasta que todo cambia inesperadamente.\nAficionado a filosofar sobre la muerte y el amor, Olav se ha resignado a una vida sin pasiones cuando de pronto conoce a la mujer de sus sueños. Pero hay dos problemas. El primero es que se trata de Corina Hoffmann, la esposa de su jefe. El segundo, que la nueva misión de Olav es matarla.",
    "pagPerDay" : 96,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "Sangre en la nieve",
    "cover" : "cover071",
    "startDate" : "22\/07\/2020",
    "duration" : "2h 51min",
    "sessions" : 2,
    "finishDate" : "23\/07\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 27,
    "id" : 72,
    "minPerPag" : "1min 30s",
    "pages" : 532,
    "minPerDay" : "1h 55min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Un varón de mediana edad aparece desnudo y brutalmente asesinado en una solitaria playa de Formentera. Según varios testimonios recogidos por la Guardia Civil de las islas, en los días previos se lo había visto en compañía de distintos jóvenes en locales de ambiente gay de Ibiza. Cuando sus jefes llaman a Bevilacqua para que se ocupe de la investigación y lo informan de la peculiaridad del muerto, un ciudadano vasco condenado en su día por colaboración con ETA, el subteniente comprenderá que no es un caso más.",
    "pagPerDay" : 76,
    "over50" : 7,
    "finishedInYear" : 2020,
    "bookTitle" : "mal de Corcira, El",
    "cover" : "cover072",
    "startDate" : "24\/07\/2020",
    "duration" : "13h 22min",
    "sessions" : 7,
    "finishDate" : "30\/07\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 28,
    "id" : 73,
    "minPerPag" : "1min 37s",
    "pages" : 244,
    "minPerDay" : "1h 19min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "En un mundo plano sostenido por cuatro elefantes impasibles -que se apoyan en la espalda de una tortuga gigante- habitan los estrafalarios personajes de esta novela: un hechicero avaro y torpe, un turista ingenuo cuyo fiero equipaje le sigue a todas partes sostenido por cientos de patitas, dragones que existen si se cree en ellos, gremios de ladrones y asesinos, espadas mágicas, la Muerte y, por supuesto, un extenso catálogo de magos y demonios... En esta serie de novelas se dan cita todos los temas y situaciones del género fantástico, visto a través del personalismo y corrosivo sentido de la comicidad de un autor inglés que se ha convertido en uno de los escritores de humor de mayor éxito y fama en el mundo.",
    "pagPerDay" : 49,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "color de la magia, El",
    "cover" : "cover073",
    "startDate" : "31\/07\/2020",
    "duration" : "6h 35min",
    "sessions" : 5,
    "finishDate" : "04\/08\/2020",
    "percentOver50" : 40
  },
  {
    "yearId" : 29,
    "id" : 74,
    "minPerPag" : "1min 29s",
    "pages" : 168,
    "minPerDay" : "1h 23min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Alain Remy-Duray, multimillonario francés, dueño de una importante cadena de periódicos, es un enfermo cardíaco desahuciado. Un día recibe una extraña visita: un magnate del cine le propone ser sometido a un tratamiento médico secreto por parte de un misterioso equipo. El precio que se ha de pagar es exorbitante: 10 millones de dólares. Sin embargo, la contraprestación es algo que no puede rechazarse. Alain Remy-Duray inicia, tras su curación, una nueva vida. Se siente lleno de nuevas facultades y completamente rejuvenecido. Al mismo tiempo, otros grandes magnates que han seguido el mismo tratamiento médico que él, lo invitan a que participe en sus reuniones y a que comparta sus proyectos para el futuro. A pesar de todo, Alain se siente insatisfecho y desea descubrir la verdad que se esconde tras su asombrosa curación. ¿Quiénes eran aquellos misteriosos doctores? ¿Por qué le habían exigido silencio y no le habían revelado nada?",
    "pagPerDay" : 56,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "Nuevos dioses",
    "cover" : "cover074",
    "startDate" : "05\/08\/2020",
    "duration" : "4h 10min",
    "sessions" : 3,
    "finishDate" : "07\/08\/2020",
    "percentOver50" : 67
  },
  {
    "yearId" : 30,
    "id" : 75,
    "minPerPag" : "1min 29s",
    "pages" : 234,
    "minPerDay" : "1h 27min",
    "formatt" : "Kindle",
    "rating" : 2,
    "synopsis" : "En un aeropuerto alemán, en Fráncfort, un diplomático británico de categoría menor es abordado por una mujer joven de forma sorpresiva. Ella le ruega que, mediante un astuto plan, él le ceda su identificación y su pasaje a Inglaterra, pues corre peligro mortal. El vuelo original de ambos iba a detenerse en Ginebra antes de proseguir hacia Londres, pero por el mal tiempo fue desviado a Fráncfort, donde se han detenido, y la misteriosa viajera, que lleva un nombre griego, debería abordar una nueva conexión a Ginebra. Sin embargo, no debe volar hacia Suiza si quiere seguir con vida, o ésa es la historia que le cuenta al diplomático…",
    "pagPerDay" : 59,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Pasajero para Francfort",
    "cover" : "cover075",
    "startDate" : "07\/08\/2020",
    "duration" : "5h 48min",
    "sessions" : 4,
    "finishDate" : "10\/08\/2020",
    "percentOver50" : 75
  },
  {
    "yearId" : 31,
    "id" : 76,
    "minPerPag" : "1min 30s",
    "pages" : 316,
    "minPerDay" : "1h 58min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Un crimen terrible sacude la apacible comarca de la Terra Alta: los propietarios de su mayor empresa, Gráficas Adell, aparecen asesinados tras haber sido sometidos a atroces torturas. Se encarga del caso Melchor Marín, un joven policía y lector voraz llegado desde Barcelona cuatro años atrás, con un oscuro pasado a cuestas que le ha convertido en una leyenda del cuerpo y que cree haber enterrado bajo su vida feliz como marido de la bibliotecaria del pueblo y padre de una niña llamada Cosette, igual que la hija de Jean Valjean, el protagonista de su novela favorita: Los miserables. Partiendo de ese suceso, y a través de una narración trepidante y repleta de personajes memorables, esta novela se convierte en una lúcida reflexión sobre el valor de la ley, la posibilidad de la justicia y la legitimidad de la venganza, pero sobre todo en la epopeya de un hombre en busca de su lugar en el mundo.",
    "pagPerDay" : 79,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Terra Alta",
    "cover" : "cover076",
    "startDate" : "11\/08\/2020",
    "duration" : "7h 52min",
    "sessions" : 4,
    "finishDate" : "14\/08\/2020",
    "percentOver50" : 75
  },
  {
    "yearId" : 32,
    "id" : 77,
    "minPerPag" : "1min 26s",
    "pages" : 439,
    "minPerDay" : "2h 06min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "En el amanecer del siglo V, Roma se tambalea al borde del abismo. El gran Imperio que otrora dominara el mundo occidental se muestra vulnerable a sus antiguos enemigos: las tribus bárbaras de vándalos y visigodos que presienten que su tiempo ha llegado. Sin embargo, son peores los rumores de un nuevo poder que surge en el Este. Una nación de feroces guerreros a caballo, los hunos, aterroriza la frontera. El joven Atila, nieto del rey de este pueblo, vive como rehén en el palacio imperial de Roma para que su abuelo se mantenga fiel a su alianza con el emperador romano. Su único sueño es escapar y llegar a las llanuras de Asia central, donde no hay muros y hombres y caballos, como un mismo ser, cabalgan en libertad. Con este primer volumen de la trilogía sobre la vida de Atila, William Napier comienza una saga de guerras, codicia y poder que llevarán al fiero huno a convertirse en el guerrero más temido de su tiempo: el verdadero Azote de Dios.",
    "pagPerDay" : 88,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "fin del mundo vendrá del este, El",
    "cover" : "cover077",
    "startDate" : "14\/08\/2020",
    "duration" : "10h 31min",
    "sessions" : 5,
    "finishDate" : "18\/08\/2020",
    "percentOver50" : 80
  },
  {
    "yearId" : 33,
    "id" : 78,
    "minPerPag" : "1min 31s",
    "pages" : 388,
    "minPerDay" : "1h 58min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Frederick Forsyth regresa al terreno de sus grandes bestsellers. Y para Forsyth esto significa historias de engaños, de misterio, de venganza y, sobre todo, de intriga. Estos cinco relatos originales constituyen una obra impresionante, con ambientaciones que van desde Londres hasta Siena y desde la Segunda Guerra Mundial hasta el Lejano Oeste. Todos confirman, si cabe, el reconocido talento del autor para narrar historias que subyugan totalmente desde la primera página, gracias a su perfecto sentido del ritmo, el giro inesperado y el suspense narrativos. Así pues, Forsyth vuelve a demostrarnos por qué está considerado el maestro de su género.",
    "pagPerDay" : 78,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "veterano, El",
    "cover" : "cover078",
    "startDate" : "19\/08\/2020",
    "duration" : "9h 49min",
    "sessions" : 5,
    "finishDate" : "23\/08\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 34,
    "id" : 79,
    "minPerPag" : "1min 14s",
    "pages" : 372,
    "minPerDay" : "1h 32min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Yarvi, el hijo menor del rey, nació con una malformación que ha llevado a todo el mundo a considerarlo “medio hombre”. Por eso, en lugar de formarse como guerrero, se ha dedicado a estudiar para convertirse en clérigo. Sin embargo, antes de ingresar en esta poderosa orden de sabios, a Yarvi le llega la noticia de que su padre y su hermano han sido asesinados. Él es el nuevo rey.\n\nPero, tras una terrible traición, Yarvi se encontrará solo en un mundo regido por la fuerza física y los corazones fríos. Incapaz de llevar armadura o de levantar un hacha, deberá afilar y agudizar su mente. Cuando se junta a su alrededor una extraña hermandad de almas perdidas, descubrirá que esos compañeros inesperados tal vez puedan ayudarle a convertirse en el hombre que quiere ser.",
    "pagPerDay" : 74,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Medio rey",
    "cover" : "cover079",
    "startDate" : "23\/08\/2020",
    "duration" : "7h 39min",
    "sessions" : 5,
    "finishDate" : "27\/08\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 35,
    "id" : 80,
    "minPerPag" : "1min 20s",
    "pages" : 438,
    "minPerDay" : "1h 56min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Espina Bathu es una de las pocas chicas de Gettlandia que ha recibido el don de la Madre Guerra. Decidida a vengar la muerte de su padre, vive para la lucha. Pero, tras un trágico accidente, su propio instructor la tacha de asesina y se convierte en una proscrita.\n\nZafándose del destino, la joven queda atrapada en una conspiración cuando se embarca en la nave del padre Yarvi, un clérigo tremendamente astuto. Junto con el resto de la tripulación, Espina surcará medio mundo en busca de aliados para luchar contra el despiadado Alto Rey.\n\nLa acompaña en este viaje el joven Brand, un guerrero que odia matar. Y, aunque en una sociedad tan bélica como esta se le considera un fracasado, el periplo por el mar Quebrado le ofrecerá una oportunidad inesperada para redimirse a los ojos de todos.",
    "pagPerDay" : 88,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Medio mundo",
    "cover" : "cover080",
    "startDate" : "28\/08\/2020",
    "duration" : "9h 41min",
    "sessions" : 5,
    "finishDate" : "01\/09\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 36,
    "id" : 81,
    "minPerPag" : "1min 20s",
    "pages" : 438,
    "minPerDay" : "1h 37min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Skara ha visto como todo lo que amaba se convertía en sangre y cenizas. Única superviviente de su dinastía, deberá luchar por Throvenlandia como reina. A su vez, Yarvi se ha convertido en un poderoso clérigo cuyos antiguos enemigos son ahora sus aliados. La paz que ha logrado, no obstante, amenaza con romperse cuando la abuela Wexen levanta el mayor ejército que se ha visto desde que los elfos se enfrentaron a Dios.\n\nTodos se preparan para la batalla, incluido Raith, el portador de espada de Grom-gil-Gorm. Para él, la presencia de Skara es el bálsamo contra cualquier herida. Y para ella, la sonrisa de Raith es como una llama capaz de caldear la noche más gélida.\n\nAlgunos han nacido para luchar, quizá para morir. Otros prefieren vivir en la luz. Pero cuando la Madre Guerra extiende sus alas, amenaza con sumir todo el mar Quebrado en la oscuridad más profunda.",
    "pagPerDay" : 73,
    "over50" : 6,
    "finishedInYear" : 2020,
    "bookTitle" : "Media guerra",
    "cover" : "cover081",
    "startDate" : "02\/09\/2020",
    "duration" : "9h 41min",
    "sessions" : 6,
    "finishDate" : "07\/09\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 37,
    "id" : 82,
    "minPerPag" : "1min 17s",
    "pages" : 515,
    "minPerDay" : "2h 12min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "En su constante vagabundeo, el exmilitar Jack Reacher ha decidido atravesar el país de noreste a suroeste, sin equipaje y sin mirar nunca atrás. Su plan se ve truncado al llegar a Despair, un pequeño y hermético pueblo de Colorado donde solo quería tomar un café. Allí los forasteros no son bienvenidos y la policía lo expulsa bajo la amenaza de ser encarcelado si vuelve a pasar por la localidad. Quizá con otras personas esa táctica intimidatoria funcione, pero no con Reacher. Al contrario, algo le empuja a desvelar el escabroso secreto que oculta Despair.",
    "pagPerDay" : 103,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Nada que perder",
    "cover" : "cover082",
    "startDate" : "08\/09\/2020",
    "duration" : "11h 0min",
    "sessions" : 5,
    "finishDate" : "12\/09\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 38,
    "id" : 83,
    "minPerPag" : "1min 37s",
    "pages" : 385,
    "minPerDay" : "2h 05min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "En menos de seis meses, han fallecido tres destacadas personalidades con un nexo en común: todos enervaban a los sectores religiosos más conservadores. Aunque en cada caso se daban circunstancias inexplicables, nadie cree que se trate de asesinatos ni que exista relación alguna entre ellos. Sin embargo, cuando un famoso escritor ateo sufre una crisis que le deja catatónico y a las puertas de la muerte, el agente del FBI Gil Martins empieza a buscar un posible vínculo entre él y las víctimas anteriores. La investigación se le presenta a Martins en el peor momento, ya que ha dejado de ser un creyente y su ultradevota mujer le ha abandonado por ello.",
    "pagPerDay" : 77,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Plegarias",
    "cover" : "cover083",
    "startDate" : "12\/09\/2020",
    "duration" : "10h 23min",
    "sessions" : 5,
    "finishDate" : "16\/09\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 39,
    "id" : 84,
    "minPerPag" : "1min 31s",
    "pages" : 233,
    "minPerDay" : "1h 58min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "La sirena. Un apodo atinado si no fuese tan macabro: tal y como apareció el cadáver, aquel tronco diminuto hubiera podido continuar tanto en dos piernas estilizadas y elegantes como en una cola de pez.\n\nUn rastro de sirena es la cuarta entrega de una serie protagonizada por el detective canario Ricardo Blanco. En esta ocasión, el cadáver de una muchacha aparece descuartizado en la Playa de La Laja, en Las Palmas. Con un tatuaje y un collar como únicos elementos para desentrañar el crimen, Blanco debe adentrarse en el mundo de la prostitución y el tráfico de drogas vehiculado, principalmente, por la mafia rusa que en pocos años se ha asentado en la isla de Gran Canaria.",
    "pagPerDay" : 78,
    "over50" : 3,
    "finishedInYear" : 2020,
    "bookTitle" : "Un rastro de sirena",
    "cover" : "cover084",
    "startDate" : "17\/09\/2020",
    "duration" : "5h 54min",
    "sessions" : 3,
    "finishDate" : "19\/09\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 40,
    "id" : 85,
    "minPerPag" : "1min 31s",
    "pages" : 330,
    "minPerDay" : "1h 23min",
    "formatt" : "Papel",
    "rating" : 2,
    "synopsis" : "Esta novela, que figura entre lo más destacado de su producción, nos hace reflexionar sobre un futuro, quizá no demasiado lejano, en el que los hombres ya han colonizado la Luna y se disponen a emprender osadas aventuras interestelares.",
    "pagPerDay" : 55,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "propios dioses, Los",
    "cover" : "cover085",
    "startDate" : "20\/09\/2020",
    "duration" : "8h 20min",
    "sessions" : 6,
    "finishDate" : "25\/09\/2020",
    "percentOver50" : 67
  },
  {
    "yearId" : 41,
    "id" : 86,
    "minPerPag" : "2min 04s",
    "pages" : 498,
    "minPerDay" : "1h 09min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "En esta novela, Forsyth nos brinda una apasionante recreación de los servicios de inteligencia británicos en la década de los ochenta a través de cuatro importantes casos, protagonizados por uno de sus personajes más memorables: Sam McCready, el Manipulador. McCready es uno de los agentes secretos más valiosos de Inglaterra, una leyenda viviente tras siete años al frente del Departamento de Desinformación y Operaciones Psicológicas.",
    "pagPerDay" : 33,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "manipulador, El",
    "cover" : "cover086",
    "startDate" : "26\/09\/2020",
    "duration" : "17h 10min",
    "sessions" : 15,
    "finishDate" : "10\/10\/2020",
    "percentOver50" : 27
  },
  {
    "yearId" : 42,
    "id" : 87,
    "minPerPag" : "1min 13s",
    "pages" : 405,
    "minPerDay" : "1h 39min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "El ingenio de Bosch y la audacia de Ballard se unen para investigar un brutal asesinato.\n\nRenée Ballard, que sigue trabajando en el turno de noche, regresa a la comisaría de Hollywood de madrugada y se encuentra a un desconocido hurgando en los viejos archivadores. El intruso es el detective retirado Harry Bosch, que está buscando pistas de un caso abierto que lo obsesiona. Ballard lo echa, pero luego revisa el expediente y siente una profunda empatía y rabia. Bosch está investigando la muerte de Daisy Clayton, una joven de quince años que se fugó de casa. Mientras vagabundeaba por las calles de Hollywood, fue brutalmente asesinada y su cadáver fue arrojado en un contenedor como si de basura se tratase. Ballard une fuerzas con Bosch para descubrir lo que le ocurrió a Daisy y llevar finalmente a su asesino ante la justicia.",
    "pagPerDay" : 81,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Noche sagrada",
    "cover" : "cover087",
    "startDate" : "11\/10\/2020",
    "duration" : "8h 15min",
    "sessions" : 5,
    "finishDate" : "15\/10\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 43,
    "id" : 88,
    "minPerPag" : "1min 00s",
    "pages" : 538,
    "minPerDay" : "2h 15min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Antonia Scott no tiene miedo a nada. Solo a sí misma.\nPero hay alguien más peligroso que ella. Alguien que podría vencerla.\nLa Loba Negra está cada vez más cerca. Y Antonia, por primera vez, está asustada.",
    "pagPerDay" : 135,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "Loba Negra",
    "cover" : "cover088",
    "startDate" : "15\/10\/2020",
    "duration" : "9h 0min",
    "sessions" : 4,
    "finishDate" : "18\/10\/2020",
    "percentOver50" : 100
  },
  {
    "yearId" : 44,
    "id" : 89,
    "minPerPag" : "1min 22s",
    "pages" : 383,
    "minPerDay" : "1h 27min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Septiembre de 1938. Adolf Hitler está decidido a invadir Checoslovaquia para devolver a Alemania un territorio que considera suyo. La guerra parece inevitable; en los parques de Londres se cavan trincheras mientras en las casas los niños aprenden a ponerse las máscaras antigás. Sin embargo, el primer ministro inglés, Neville Chamberlain, está dispuesto a lo que sea para evitar la catástrofe y viaja a Múnich para negociar a la desesperada un acuerdo que garantice la paz. Europa entera contiene el aliento.",
    "pagPerDay" : 64,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "Múnich",
    "cover" : "cover089",
    "startDate" : "19\/10\/2020",
    "duration" : "8h 41min",
    "sessions" : 6,
    "finishDate" : "24\/10\/2020",
    "percentOver50" : 67
  },
  {
    "yearId" : 45,
    "id" : 90,
    "minPerPag" : "1min 27s",
    "pages" : 524,
    "minPerDay" : "1h 35min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Cuando la policía encuentra dos esqueletos unidos en un abrazo en un río de Manhattan, Margo Green, conservadora del Museo de Historia Natural, es invitada a colaborar en la investigación no solo por sus conocimientos antropológicos, sino por su experiencia el año anterior cuando se enfrentó con una horrenda bestia que andaba suelta por los sótanos del museo.",
    "pagPerDay" : 66,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "relicario, El",
    "cover" : "cover090",
    "startDate" : "25\/10\/2020",
    "duration" : "12h 38min",
    "sessions" : 8,
    "finishDate" : "01\/11\/2020",
    "percentOver50" : 63
  },
  {
    "yearId" : 46,
    "id" : 91,
    "minPerPag" : "1min 52s",
    "pages" : 664,
    "minPerDay" : "1h 02min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "La era de la máquina está llegando al Círculo del Mundo, pero la era de la magia se niega a morir. Las chimeneas de la industria se levan sobre Adua y el mundo bulle de nuevas oportunidades. Sin embargo, las viejas rencillas no se han olvidado.\nEn las castigadas fronteras de Angland, Leo dan Brock lucha por conseguir la fama en el campo de batalla y derrotar a los ejércitos de Stour Ocaso. Para ello espera recibir ayuda de la corona, pero no es buena idea confiar en el hijo del rey Jezal, el príncipe Orso.\nSavine dan Glokta -influyente inversora e hija del hombre más temido de la Unión- planea llegar a la cumbre del montón de escoria de la sociedad empleando los medios que sean precisos. No cuenta con la ira que va a estallar en los suburbios.\nCon ayuda de la montañera Isern-i-Phail, Ikke trata de controlar el don, o la maldición, del ojo largo. Ver el futuro es una cosa, pero cambiarlo, cuando el Primero de los Magos sigue manejando los hilos, es otra muy distinta.",
    "pagPerDay" : 33,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "Un poco de odio",
    "cover" : "cover091",
    "startDate" : "02\/11\/2020",
    "duration" : "20h 36min",
    "sessions" : 20,
    "finishDate" : "21\/11\/2020",
    "percentOver50" : 10
  },
  {
    "yearId" : 47,
    "id" : 92,
    "minPerPag" : "1min 34s",
    "pages" : 199,
    "minPerDay" : "1h 18min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Durante una cena convocada en la casa de un veterano y afamado actor, se produce la muerte de un viejo párroco. El incidente no establece un indicio de asesinato de manera clara. Posteriormente, es la segunda muerte de uno de los invitados de aquella cena por envenenamiento la que conecta los dos casos.\nUna joven enamorada de este maduro actor, dicho actor, un viejo mecenas y Poirot, se alían para resolver los crímenes.",
    "pagPerDay" : 50,
    "over50" : 2,
    "finishedInYear" : 2020,
    "bookTitle" : "Tragedia en tres actos",
    "cover" : "cover092",
    "startDate" : "21\/11\/2020",
    "duration" : "5h 13min",
    "sessions" : 4,
    "finishDate" : "24\/11\/2020",
    "percentOver50" : 50
  },
  {
    "yearId" : 48,
    "id" : 93,
    "minPerPag" : "1min 50s",
    "pages" : 367,
    "minPerDay" : "1h 36min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "La aparición de un cadáver decapitado, artísticamente troceado y diseminado con enigmáticos designios por diversos rincones de París, sacude de un modo eléctrico al comisario Franck Sharko. Saber que no se trata del cuerpo de su esposa, que lleva ya seis meses desaparecida sin que nadie haya pedido rescate y sin que se tenga la menor pista sobre su paradero, es sólo un consuelo menor. Al contrario, este descubrimiento da pie a una estremecedora y alucinante investigación que pone en contacto a Sharko con los ambientes más sórdidos que puedan imaginarse, con las redes virtuales más exhibicionistas y enloquecidas, con los personajes más crueles y despiadados y, sobre todo, con una mente fría, manipuladora y perversa hasta límites que sólo un escritor del calibre de Thilliez es capaz no sólo de crear, sino de mostrarlo con una fuerza arrebatadora. Sólo la tensión en que Thilliez mantiene al lector a lo largo toda la novela, impide que éste sienta el calor de la espesa sangre que rezuman estas páginas. Franck Thilliez logra que la lectura se convierta en una experiencia visceral. Un thriller absolutamente recomendable (salvo, quizás, para quienes padezcan enfermedades cardíacas).",
    "pagPerDay" : 52,
    "over50" : 4,
    "finishedInYear" : 2020,
    "bookTitle" : "ángel rojo, El",
    "cover" : "cover093",
    "startDate" : "25\/11\/2020",
    "duration" : "11h 11min",
    "sessions" : 7,
    "finishDate" : "01\/12\/2020",
    "percentOver50" : 57
  },
  {
    "yearId" : 49,
    "id" : 94,
    "minPerPag" : "1min 54s",
    "pages" : 772,
    "minPerDay" : "1h 13min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Desde que Dariel Acheron, Santo entre los Santos, acoge al niño Cai en el Monasterio de Término, los signos del regreso de los Dioses comienzan a sucederse por toda la faz de Occidente. Y mientras, las familias de los DeDaanan y los Shaleedor, señores de Allesyr y Llyr, parecen decididas a no alcanzar la paz entre ellas hasta que una de las dos sea exterminada, y las nuevas generaciones no tardarán en verse apresadas en este conflicto. Con las dos poderosas naciones al borde de una guerra continuada, el regreso de los predicadores del Dios Muerto y su enfrentamiento con la Ciencia, y la reaparición de los misteriosos Sidhri en Allesyr, parecen las piezas que harán que Occidente se vea incendiada por una guerra sin final.",
    "pagPerDay" : 39,
    "over50" : 5,
    "finishedInYear" : 2020,
    "bookTitle" : "Cortes de la Tormenta, Las",
    "cover" : "cover094",
    "startDate" : "02\/12\/2020",
    "duration" : "24h 23min",
    "sessions" : 20,
    "finishDate" : "21\/12\/2020",
    "percentOver50" : 25
  },
  {
    "yearId" : 50,
    "id" : 95,
    "minPerPag" : "1min 43s",
    "pages" : 269,
    "minPerDay" : "1h 17min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Los tranquilos vecinos de Chipping Cleghorn, entre los que se encuentra la señorita Marple, son sorprendidos por la noticia, aparecida en un periódico local, que reza: «Se anuncia un asesinato que se cometerá el viernes 29 de octubre en Little Paddocks, a las seis y media de la tarde.» ¿Se trata acaso de una broma de mal gusto? ¿O de una artimaña para asustar a la pobre Letitia Blacklock? Incapaz de resistir la misteriosa invitación, una muchedumbre comienza a reunirse para llegar a Little Paddocks a la hora indicada cuando, misteriosamente, todas las luces se apagan sin previo aviso…",
    "pagPerDay" : 45,
    "over50" : 1,
    "finishedInYear" : 2020,
    "bookTitle" : "Se anuncia un asesinato",
    "cover" : "cover095",
    "startDate" : "21\/12\/2020",
    "duration" : "7h 43min",
    "sessions" : 6,
    "finishDate" : "26\/12\/2020",
    "percentOver50" : 17
  },
  {
    "yearId" : 1,
    "id" : 96,
    "minPerPag" : "1min 32s",
    "pages" : 676,
    "minPerDay" : "1h 34min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Durante la noche del 24 al 25 de julio de 1938, la XI Brigada Mixta del ejército de la República cruza el río para establecer una cabeza de puente en Castellets del Segre. En las inmediaciones del pueblo, medio batallón de infantería, un tabor marroquí y una compañía de la Legión defienden la zona. Está a punto de comenzar la batalla del Ebro, la más cruda y sangrienta que se libró nunca en suelo español.",
    "pagPerDay" : 61,
    "over50" : 9,
    "finishedInYear" : 2021,
    "bookTitle" : "Línea de fuego",
    "cover" : "cover096",
    "startDate" : "26\/12\/2020",
    "duration" : "17h 19min",
    "sessions" : 11,
    "finishDate" : "05\/01\/2021",
    "percentOver50" : 82
  },
  {
    "yearId" : 2,
    "id" : 97,
    "minPerPag" : "1min 29s",
    "pages" : 673,
    "minPerDay" : "1h 23min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Takeshi Kovacs, mercenario y antiguo emisario colonial, había sido juzgado, condenado y almacenado. Pero lo transmiten a la Tierra y lo reaniman en una funda de policía a instancias de un millonario… que le pide que investigue su reciente asesinato. En un futuro en el que se ha vencido a la muerte, el crimen toma derroteros insospechados.",
    "pagPerDay" : 56,
    "over50" : 8,
    "finishedInYear" : 2021,
    "bookTitle" : "Carbono modificado",
    "cover" : "cover097",
    "startDate" : "06\/01\/2021",
    "duration" : "16h 39min",
    "sessions" : 12,
    "finishDate" : "17\/01\/2021",
    "percentOver50" : 67
  },
  {
    "yearId" : 3,
    "id" : 98,
    "minPerPag" : "1min 24s",
    "pages" : 564,
    "minPerDay" : "1h 12min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Palmira es un pequeño reino en pleno desierto, objeto de deseo tanto de Roma como de Partia. Una revuelta obliga al Imperio a mandar tropas a Palmira para ayudar al rey y defender las fronteras, pero la intimidante presencia de los legionarios lleva a Partia a desencadenar una guerra de consecuencias insospechadas en un territorio que Macro y Cato conocen mal, pero que no tardan en aprender a odiar, y en el que la táctica de las falanges resulta insuficiente ante jinetes y arqueros tan hábiles como los partos. Lo único que les faltaba era la sospecha de que existe un traidor en sus propias filas, y que Cato se enamorara de la aristócrata hija del embajador romano.",
    "pagPerDay" : 51,
    "over50" : 7,
    "finishedInYear" : 2021,
    "bookTitle" : "Centurión",
    "cover" : "cover098",
    "startDate" : "18\/01\/2021",
    "duration" : "13h 9min",
    "sessions" : 11,
    "finishDate" : "28\/01\/2021",
    "percentOver50" : 64
  },
  {
    "yearId" : 4,
    "id" : 99,
    "minPerPag" : "1min 58s",
    "pages" : 516,
    "minPerDay" : "1h 18min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Durante los trabajos de excavación para construir un nuevo bloque de apartamentos en Manhattan, los obreros hacen un descubrimiento espeluznante: los restos de treinta y seis personas torturadas y mutiladas, víctimas de un asesino que aterrorizó a la ciudad de Nueva York a finales del siglo XIX.\n\nEl agente especial Pendergast del FBI convence a Nora Kelly, arqueóloga del Museo de Historia Natural, para que lo ayude a resolver el misterio de aquellas muertes. Pero lo que era solo una inquietante investigación histórica se convierte en la caza desesperada de un cruel asesino, cuando sobre la ciudad se abate una oleada de asesinatos casi idénticos a los de un siglo atrás.",
    "pagPerDay" : 40,
    "over50" : 2,
    "finishedInYear" : 2021,
    "bookTitle" : "asesinatos de Manhattan, Los",
    "cover" : "cover099",
    "startDate" : "29\/01\/2021",
    "duration" : "16h 56min",
    "sessions" : 13,
    "finishDate" : "10\/02\/2021",
    "percentOver50" : 15
  },
  {
    "yearId" : 5,
    "id" : 100,
    "minPerPag" : "2min 15s",
    "pages" : 328,
    "minPerDay" : "1h 07min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "La intervención de un teléfono móvil permite a los servicios secretos británico y estadounidense ponerse sobre la pista de un atentado, que se presume muy sangriento, de al-Qaida. Poco más se sabe del mismo, y los intentos por descubrirlo son estériles.\n\nAsí que no cabe más que una opción: infiltrar a alguien en el entramado de la organización terrorista. El elegido es el coronel retirado Mike Martin, nacido en Irak y que durante un cuarto de siglo ha servido en las zonas más peligrosas del mundo. Martin deberá suplantar a Izmat Jan, destacado dirigente talibán, encarcelado en Guantánamo.\n\nY mientras Martin se prepara para la misión más peligrosa de su vida, la organización del atentado sigue su curso. Si sale bien, cambiará el destino del mundo; y todos saben que nadie ha conseguido jamás infiltrarse en al-Qaida.",
    "pagPerDay" : 30,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "afgano, El",
    "cover" : "cover100",
    "startDate" : "11\/02\/2021",
    "duration" : "12h 18min",
    "sessions" : 11,
    "finishDate" : "21\/02\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 6,
    "id" : 101,
    "minPerPag" : "1min 45s",
    "pages" : 800,
    "minPerDay" : "0h 27min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Esta es la historia de Hatshepsut, que desafió el orden establecido para convertirse en la reina-faraón más poderosa de Egipto. Gobernó el imperio en su momento de máximo esplendor, cuando su ejército era el más fuerte del mundo y su pueblo disfrutaba de gran prosperidad. Dejó también un inmenso legado arquitectónico que sigue fascinando hoy día.",
    "pagPerDay" : 15,
    "over50" : 1,
    "finishedInYear" : 2021,
    "bookTitle" : "lágrimas de Isis, Las",
    "cover" : "cover101",
    "startDate" : "22\/02\/2021",
    "duration" : "23h 15min",
    "sessions" : 52,
    "finishDate" : "14\/04\/2021",
    "percentOver50" : 2
  },
  {
    "yearId" : 7,
    "id" : 102,
    "minPerPag" : "1min 27s",
    "pages" : 511,
    "minPerDay" : "0h 18min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Jack Reacher solo está de paso por Margrave, Georgia, pero en menos de una hora es arrestado por asesinato. Lo único que sabe Reacher es que no ha matado a nadie. Al menos, no aquí, ni en los últimos tiempos. No obstante, los indicios empiezan a acumularse en su contra y el ex policía militar tendrá que agudizar sus sentidos para sobrevivir a este mido de serpientes.",
    "pagPerDay" : 12,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "Zona peligrosa",
    "cover" : "cover102",
    "startDate" : "15\/04\/2021",
    "duration" : "12h 20min",
    "sessions" : 42,
    "finishDate" : "26\/05\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 8,
    "id" : 103,
    "minPerPag" : "1min 24s",
    "pages" : 343,
    "minPerDay" : "0h 23min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Un joven periodista que investiga el misterio relacionado con un cuadro antiguo desaparece sin dejar rastro; un peregrino, malherido y ensangrentado, es encontrado deambulando, en plena noche, por una carretera de Tafira, en la isla de Gran Canaria. A partir de estos dos acontecimientos, en principio inconexos entre sí, da comienzo el quinto caso del detective canario Ricardo Blanco.",
    "pagPerDay" : 16,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "Nuestra señora de la Luna",
    "cover" : "cover103",
    "startDate" : "27\/05\/2021",
    "duration" : "8h 1min",
    "sessions" : 21,
    "finishDate" : "16\/06\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 9,
    "id" : 104,
    "minPerPag" : "1min 03s",
    "pages" : 516,
    "minPerDay" : "0h 42min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "Cuando Antonia Scott recibe este mensaje, sabe muy bien quién se lo envía. También sabe que ese juego es casi imposible de ganar. Pero a Antonia no le gusta perder. Después de todo este tiempo huyendo, la realidad ha acabado alcanzándola. Antonia es cinturón negro en mentirse a sí misma, pero ahora tiene claro que, si pierde esta batalla, las habrá perdido todas.",
    "pagPerDay" : 40,
    "over50" : 4,
    "finishedInYear" : 2021,
    "bookTitle" : "Rey Blanco",
    "cover" : "cover104",
    "startDate" : "17\/06\/2021",
    "duration" : "9h 3min",
    "sessions" : 13,
    "finishDate" : "29\/06\/2021",
    "percentOver50" : 31
  },
  {
    "yearId" : 10,
    "id" : 105,
    "minPerPag" : "1min 58s",
    "pages" : 367,
    "minPerDay" : "0h 25min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "No estás solo en el universo. Y no estás solo en este viaje por el universo. Estás tumbado mirando el cielo en una playa cuando alguien te coge de la mano. Te guía en una odisea alucinante hasta los agujeros negros, las galaxias más lejanas y el inicio mismo del cosmos. Abandonas tu cuerpo y te desplazas a velocidades imposibles, te introduces en un núcleo atómico, viajas en el tiempo, entras en el Sol. No es que te expliquen el universo. Es que lo tocas. No es que por fin entiendas el universo. Lo tienes en tu mano.",
    "pagPerDay" : 13,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "universo en tu mano, El",
    "cover" : "cover105",
    "startDate" : "30\/06\/2021",
    "duration" : "12h 1min",
    "sessions" : 29,
    "finishDate" : "28\/07\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 11,
    "id" : 106,
    "minPerPag" : "1min 20s",
    "pages" : 206,
    "minPerDay" : "0h 46min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Rex Fortescue muere envenenado y todo indica que el asesino puso el veneno en el té que, como cada mañana, le sirvió su secretaria. Peros los informes del forense lo desmienten y el asunto se complica cuando la investigación saca a la luz los trapos sucios de la familia Fortescue. El inspector Neele, encargado del caso, contará en todo momento con la ayuda de la sagaz miss Marple.",
    "pagPerDay" : 34,
    "over50" : 1,
    "finishedInYear" : 2021,
    "bookTitle" : "Un puñado de centeno",
    "cover" : "cover106",
    "startDate" : "28\/07\/2021",
    "duration" : "4h 35min",
    "sessions" : 6,
    "finishDate" : "02\/08\/2021",
    "percentOver50" : 17
  },
  {
    "yearId" : 12,
    "id" : 107,
    "minPerPag" : "1min 21s",
    "pages" : 229,
    "minPerDay" : "0h 44min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "Una mujer glamurosa pero indiscreta confía en el abogado criminalista Perry Mason para la tarea de desenredar una red de chantaje.",
    "pagPerDay" : 33,
    "over50" : 1,
    "finishedInYear" : 2021,
    "bookTitle" : "caso de las garras de terciopelo, El",
    "cover" : "cover107",
    "startDate" : "03\/08\/2021",
    "duration" : "5h 08min",
    "sessions" : 7,
    "finishDate" : "09\/08\/2021",
    "percentOver50" : 14
  },
  {
    "yearId" : 13,
    "id" : 108,
    "minPerPag" : "1min 41s",
    "pages" : 416,
    "minPerDay" : "1h 10min",
    "formatt" : "Kindle",
    "rating" : 4,
    "synopsis" : "Nat Dickstein, uno de los mejores agentes secretos israelíes, tiene una misión crucial: hacer desaparecer el barco que transporta el uranio que Egipto necesita para poseer la bomba atómica. Ciertamente una misión casi imposible, ya que egipcios y palestinos no están dispuestos a contemplar pasivamente cómo se esfuma su gran baza para inclinar a su favor el conflicto de Oriente Medio… Una novela electrizante a partir de un suceso real.",
    "pagPerDay" : 42,
    "over50" : 1,
    "finishedInYear" : 2021,
    "bookTitle" : "Triple",
    "cover" : "cover108",
    "startDate" : "10\/08\/2021",
    "duration" : "11h 43min",
    "sessions" : 10,
    "finishDate" : "19\/08\/2021",
    "percentOver50" : 10
  },
  {
    "yearId" : 14,
    "id" : 109,
    "minPerPag" : "1min 41s",
    "pages" : 220,
    "minPerDay" : "0h 21min",
    "formatt" : "Kindle",
    "rating" : 3,
    "synopsis" : "En un pabellón rodeado de nieve sin pisar aparece el cadáver de una mujer. Las únicas huellas que se ven son las que ha dejado la persona que ha encontrado el cuerpo. Lo curioso es que el asesinato se cometió cuando ya había dejado de nevar. No hay más señales en el manto blanco del suelo, y el asesino tampoco estaba en el interior del recinto. ¿Un crimen imposible?",
    "pagPerDay" : 12,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "Sangre en el espejo de la reina",
    "cover" : "cover109",
    "startDate" : "20\/08\/2021",
    "duration" : "6h 10min",
    "sessions" : 18,
    "finishDate" : "06\/09\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 15,
    "id" : 110,
    "minPerPag" : "1min 17s",
    "pages" : 421,
    "minPerDay" : "0h 30min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Cuando era un detective de Homicidios novato, Harry Bosch tuvo un mentor que le enseñó a tomarse el trabajo de forma personal y prender la llama de la tenacidad para no dejar ni un caso sin resolver: John Jack Thompson. Este ha muerto, pero, tras su funeral, su viuda le entrega a Bosch el informe de un asesinato que Thompson se llevó consigo cuando dejó la Policía de los Ángeles veinte años atrás: el caso abierto del asesinato de un joven con problemas en un callejón usado para trapicheos de drogas.\n\nBosch le muestra el informe a Renée Ballard y le pide ayuda para averiguar por qué el caso disparó el interés de Thompson hace tantos años. Ese será su punto de partida.\n\nBosch y Ballard se convierten en un equipo de investigación formidable y su vínculo se estrecha. Y pronto les surge una duda preocupante: ¿robó Thompson el informe para trabajar en el caso durante su jubilación o para asegurarse de que nunca se resolviera?",
    "pagPerDay" : 23,
    "over50" : 1,
    "finishedInYear" : 2021,
    "bookTitle" : "Fuego nocturno",
    "cover" : "cover110",
    "startDate" : "07\/09\/2021",
    "duration" : "9h 2min",
    "sessions" : 18,
    "finishDate" : "24\/09\/2021",
    "percentOver50" : 6
  },
  {
    "yearId" : 16,
    "id" : 111,
    "minPerPag" : "1min 3s",
    "pages" : 255,
    "minPerDay" : "0h 45min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "Ha aparecido un forastero.\nA las tierras del extremo norte de Noruega, donde nunca se pone el sol, ha llegado un sicario rebelde. Huye de su pasado y es un hombre sin futuro. Pongamos que se llama Jon y que acaba de traicionar a uno de los reyes del crimen organizado de Oslo, el Pescador.\n\nDebe borrar su rastro.\nEn esta aldea remota de Finnmark viven los integrantes de una secta cristiana y Jon traba amistad con Lea, la hija del líder local. Ella le proporciona un rifle y un lugar en el que esconderse, una cabaña de cazadores, además de alimentos.\n\nLos días son eternos.\nSin embargo, la continua luz del sol polar, que nunca llega a ponerse, la hostilidad de la naturaleza que lo rodea y la dolorosa presencia de un amor frustrado arrastrarán poco a poco a Jon hacia la desesperación. Mientras tanto, los hombres del Pescador se acercan…",
    "pagPerDay" : 43,
    "over50" : 2,
    "finishedInYear" : 2021,
    "bookTitle" : "Sol de sangre",
    "cover" : "cover111",
    "startDate" : "25\/09\/2021",
    "duration" : "4h 27min",
    "sessions" : 6,
    "finishDate" : "30\/09\/2021",
    "percentOver50" : 33
  },
  {
    "yearId" : 17,
    "id" : 112,
    "minPerPag" : "1min 32s",
    "pages" : 468,
    "minPerDay" : "0h 33min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Tim Powers nos brinda de nuevo un apasionante relato de fantasía histórica en el que mezcla con su pericia característica el detalle histórico y los tópicos más desquiciados de la narrativa fantástica para construir un cóctel de acción de ritmo vertiginoso.",
    "pagPerDay" : 21,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "En costas extrañas",
    "cover" : "cover112",
    "startDate" : "01\/10\/2021",
    "duration" : "11h 59min",
    "sessions" : 22,
    "finishDate" : "22\/10\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 18,
    "id" : 113,
    "minPerPag" : "2min 0s",
    "pages" : 302,
    "minPerDay" : "0h 29min",
    "formatt" : "Papel",
    "rating" : 3,
    "synopsis" : "Hrolf Kraki es para los daneses lo que Arturo para los británicos o Carlomagno para los franceses. En esta recreación épica de una saga vikinga auténtica, Poul Anderson nos sumerge en un mundo medieval precristiano poblado de seres feéricos, pero sobre todo capta la naturaleza heroica de un pasado en el que, junto a la brutalidad cotidiana, el honor, la amistad, la camaradería pueden ser indestructibles. Precedida de una introducción del propio Anderson, que nos sitúa en el contexto histórico del relato, la saga se compone de siete largos episodios que narran las gestas de la familia de Hrolf, así como las de sus futuros compañeros y enemigos, y su final junto a sus fieles guerreros beserkers.",
    "pagPerDay" : 14,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "saga de Hrolf Kraki, La",
    "cover" : "cover113",
    "startDate" : "23\/10\/2021",
    "duration" : "10h 3min",
    "sessions" : 21,
    "finishDate" : "12\/11\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 19,
    "id" : 114,
    "minPerPag" : "1min 29s",
    "pages" : 206,
    "minPerDay" : "0h 18min",
    "formatt" : "Papel",
    "rating" : 1,
    "synopsis" : "La épica revuelta de las gentes de Castilla contra el abuso de poder de Carlos v culminó en la batalla de Villalar, el 23 de abril de 1521. Las tropas imperiales arrollaron a las de las Comunidades de Castilla y decapitaron a sus principales capitanes: Padilla, Bravo y Maldonado. Aquella jornada marcó el declive definitivo de un próspero reino que se extendía a lo largo de tres continentes y cuya disolución dio lugar a un nuevo Imperio que se sirvió de sus gentes y sus recursos. Desde entonces, Castilla y los castellanos han sido vistos como abusivos dominadores, cuando en realidad su alma quedó perdida en aquel campo de batalla y ha languidecido en pueblos empobrecidos y vaciados, ciudades despobladas y pendones descoloridos.\n\nEsta novela es un viaje a aquel fracaso, nacido de un sueño de orgullo y libertad frente a la ambición y la codicia de gobernantes intrusos y, en paralelo, al descubrimiento tardío del autor, a raíz del extrañamiento y el rechazo ajeno, de su filiación castellana y del peso que esta ha tenido en su carácter y en su visión del mundo.",
    "pagPerDay" : 12,
    "over50" : 0,
    "finishedInYear" : 2021,
    "bookTitle" : "Castellano",
    "cover" : "cover114",
    "startDate" : "13\/11\/2021",
    "duration" : "5h 7min",
    "sessions" : 17,
    "finishDate" : "29\/11\/2021",
    "percentOver50" : 0
  },
  {
    "yearId" : 20,
    "id" : 115,
    "minPerPag" : "1min 42s",
    "pages" : 533,
    "minPerDay" : "0h 29min",
    "formatt" : "Papel",
    "rating" : 4,
    "synopsis" : "La fama nunca envejece.\nClay Cooper y su banda fueron los mejores entre los mejores, el grupo de mercenarios más temido y con mayor reputación de este lado de la Tierra Salvaje.\nSus días de gloria quedaron atrás cuando los mercenarios se separaron. Envejecieron, engordaron, se convirtieron en unos borrachos o una mezcla de cualquiera de esas tres cosas. Pero todo cambia el día en que uno de sus excompañeros aparece en la puerta de la casa de Clay para suplicar ayuda.\nSu hija está atrapada en una ciudad sitiada por un enemigo que los supera abrumadoramente en número y está sediento de sangre. Rescartarla es una misión que solo aceptarían los más valientes o los más imbéciles.\nHa llegado la hora de reunir a la banda.",
    "pagPerDay" : 17,
    "over50" : 2,
    "finishedInYear" : 2021,
    "bookTitle" : "Reyes de la Tierra Salvaje",
    "cover" : "cover115",
    "startDate" : "30\/11\/2021",
    "duration" : "15h 6min",
    "sessions" : 31,
    "finishDate" : "30\/12\/2021",
    "percentOver50" : 6
  },
  {
    "yearId" : 1,
    "id" : 116,
    "minPerPag" : "1min 30s",
    "pages" : 402,
    "minPerDay" : "0h 21min",
    "formatt" : "Papel",
    "rating" : 5,
    "synopsis" : "En el año 1944 los aliados preparan en secreto una de las mayores operaciones militares de la historia: la invasión de la Europa ocupada por los nazis.\n\nHenry Faber, espía alemán, descubre que el desembarco se efectuará en Normadía e intenta llevar la noticia al Alto Mando alemán, pero nunca llegará a su destino...",
    "pagPerDay" : 14,
    "over50" : 0,
    "finishedInYear" : 2022,
    "bookTitle" : "isla de las tormentas, La",
    "cover" : "cover116",
    "startDate" : "31\/12\/2021",
    "duration" : "10h 5min",
    "sessions" : 29,
    "finishDate" : "28\/01\/2022",
    "percentOver50" : 0
  }
]